<html>

<head>
<meta http-equiv=Content-Type content="text/html; charset=windows-1252">
<meta name=Generator content="Microsoft Word 15 (filtered)">
<style>
<!--
 /* Font Definitions */
 @font-face
	{font-family:"Cambria Math";
	panose-1:2 4 5 3 5 4 6 3 2 4;}
@font-face
	{font-family:Calibri;
	panose-1:2 15 5 2 2 2 4 3 2 4;}
@font-face
	{font-family:"\.TMC-Ong Do";}
@font-face
	{font-family:"\.VnCommercial Script";
	panose-1:2 11 114 0 0 0 0 0 0 0;}
 /* Style Definitions */
 p.MsoNormal, li.MsoNormal, div.MsoNormal
	{margin-top:0cm;
	margin-right:0cm;
	margin-bottom:8.0pt;
	margin-left:0cm;
	line-height:107%;
	font-size:11.0pt;
	font-family:"Calibri",sans-serif;}
p
	{mso-style-name:"Normal \(Web\)\,Normal \(Web\) Char1\, Char8 Char\, Char8\,Char8 Char\,Char8";
	mso-style-link:"Normal \(Web\) Char\,Normal \(Web\) Char1 Char\, Char8 Char Char\, Char8 Char1\,Char8 Char Char\,Char8 Char1";
	margin-right:0cm;
	margin-left:0cm;
	font-size:12.0pt;
	font-family:"Times New Roman",serif;}
span.NormalWebChar
	{mso-style-name:"Normal \(Web\) Char\,Normal \(Web\) Char1 Char\, Char8 Char Char\, Char8 Char1\,Char8 Char Char\,Char8 Char1";
	mso-style-link:"Normal \(Web\)\,Normal \(Web\) Char1\, Char8 Char\, Char8\,Char8 Char\,Char8";
	font-family:"Times New Roman",serif;}
span.pbody1
	{mso-style-name:pbody1;}
.MsoChpDefault
	{font-family:"Calibri",sans-serif;}
.MsoPapDefault
	{margin-bottom:8.0pt;
	line-height:107%;}
 /* Page Definitions */
 @page WordSection1
	{size:792.0pt 612.0pt;
	margin:72.0pt 72.0pt 72.0pt 72.0pt;}
div.WordSection1
	{page:WordSection1;}
-->
</style>

</head>

<body lang=EN-GB>

<div class=WordSection1>

<div>

<table cellspacing=0 cellpadding=0 hspace=0 vspace=0 height=82 align=left>
 <tr>
  <td valign=top align=left height=82 style='padding-top:0cm;padding-right:
  0cm;padding-bottom:0cm;padding-left:0cm'>
  <p class=MsoNormal style='margin-bottom:0cm;margin-bottom:.0001pt;text-align:
  justify;text-indent:36.0pt;line-height:61.6pt;page-break-after:avoid;
  vertical-align:baseline'><span lang=EN-US style='font-size:69.0pt;font-family:
  "\.TMC-Ong Do";color:blue;letter-spacing:.1pt'>S</span></p>
  </td>
 </tr>
</table>

</div>

<p class=MsoNormal style='text-align:justify;line-height:155%'><span
lang=EN-US style='font-size:14.0pt;line-height:155%;font-family:"Times New Roman",serif;
color:blue;letter-spacing:.1pt'>&#7921; th&#7855;ng l&#7907;i to l&#7899;n c&#7911;a
cách m&#7841;ng n&#432;&#7899;c ta trong giai &#273;o&#7841;n 1965 – 1968,
&#273;ã góp ph&#7847;n làm cho chi&#7871;n l&#432;&#7907;c <i>“chi&#7871;n
tranh c&#7909;c b&#7897;”</i> c&#7911;a M&#7929; b&#7883; phá s&#7843;n, &#273;&#7863;c
bi&#7879;t sau thành công r&#7921;c r&#7905; c&#7911;a chi&#7871;n d&#7883;ch T&#7871;t
M&#7853;u Thân 1968, M&#7929; bu&#7897;c ph&#7843;i t&#7915;ng b&#432;&#7899;c
nh&#432;&#7907;ng b&#7897;, ti&#7871;n hành &#273;i&#7873;u ch&#7881;nh chi&#7871;n
l&#432;&#7907;c toàn c&#7847;u, xoáy sâu nh&#7919;ng b&#7845;t &#273;&#7891;ng
trong n&#7897;i b&#7897; nh&#7919;ng n&#432;&#7899;c xã h&#7897;i ch&#7911;
ngh&#297;a &#273;&#7875; cô l&#7853;p, t&#7841;o s&#7913;c ép &#273;&#7889;i v&#7899;i
công cu&#7897;c kháng chi&#7871;n c&#7911;a n&#432;&#7899;c ta; chúng rút d&#7847;n
quân vi&#7877;n chinh M&#7929; &#7903; mi&#7873;n Nam &#273;&#7875; xoa d&#7883;u
d&#432; lu&#7853;n, song l&#7841;i t&#259;ng c&#432;&#7901;ng chi vi&#7879;n
v&#361; khí trang b&#7883; cho Ng&#7909;y quân. M&#7929; - Ng&#7909;y &#273;iên
cu&#7891;ng &#273;ánh phá, ra s&#7913;c giành &#273;&#7845;t giành dân, nh&#7857;m
m&#7909;c &#273;ích giành l&#7841;i th&#7871; ch&#7911; &#273;&#7897;ng trên
chi&#7871;n tr&#432;&#7901;ng, th&#7921;c hi&#7879;n chi&#7871;n l&#432;&#7907;c
nham hi&#7875;m <i>“Vi&#7879;t Nam hóa chi&#7871;n tranh”</i> nh&#7857;m
&#273;ánh ta toàn di&#7879;n trên t&#7845;t c&#7843; các l&#297;nh v&#7921;c
quân s&#7921;, chính tr&#7883;, v&#259;n hóa, xã h&#7897;i, ngo&#7841;i giao.
Tình hình chi&#7871;n tranh ngày càng gay go ph&#7913;c t&#7841;p h&#417;n.</span></p>

<p class=MsoNormal style='text-align:justify;text-indent:36.0pt;line-height:
155%'><span lang=EN-US style='font-size:14.0pt;line-height:155%;font-family:
"Times New Roman",serif;color:blue;letter-spacing:.1pt'>&#272;&#7875; th&#7921;c
hi&#7879;n quy&#7871;t tâm chi&#7871;n l&#432;&#7907;c c&#7911;a &#272;&#7843;ng,
T&#7893;ng c&#7909;c Chính tr&#7883; &#273;ã ra ch&#7881; th&#7883; <i>“công
tác chính tr&#7883; trong tình hình m&#7899;i”</i>. Nêu ra nhi&#7879;m v&#7909;
công tác chính tr&#7883; trong th&#7901;i gian t&#7899;i là: <i>“Làm cho &#273;&#7883;ch
thua to h&#417;n n&#7919;a trên t&#7845;t c&#7843; các m&#7863;t, &#273;&#7841;t
cho &#273;&#432;&#7907;c nh&#7919;ng m&#7909;c tiêu chi&#7871;n l&#432;&#7907;c
&#273;&#7873; ra, giành th&#7855;ng l&#7907;i quy&#7871;t &#273;&#7883;nh,
&#273;&#7891;ng th&#7901;i t&#7841;o m&#7885;i &#273;i&#7873;u ki&#7879;n và
luôn s&#7861;n sàng v&#7873; m&#7885;i m&#7863;t &#273;&#7875; &#273;ánh th&#7855;ng
&#273;&#7883;ch n&#7871;u chúng kéo dài ho&#7863;c m&#7903; r&#7897;ng chi&#7871;n
tranh”</i>. Ch&#7845;p hành ch&#7881; th&#7883; c&#7911;a trên, &#272;&#7843;ng
&#7911;y, B&#7897; T&#432; l&#7879;nh Binh ch&#7911;ng Thông tin &#273;ã có nh&#7919;ng
ch&#7911; tr&#432;&#417;ng, bi&#7879;n pháp xây d&#7921;ng, phát tri&#7875;n
toàn di&#7879;n &#273;&#417;n v&#7883; v&#7873; chính tr&#7883;, t&#432;
t&#432;&#7903;ng, t&#7893; ch&#7913;c, b&#7843;o &#273;&#7843;m thông tin liên
l&#7841;c cho chi&#7871;n &#273;&#7845;u, chi vi&#7879;n cho chi&#7871;n
tr&#432;&#7901;ng và làm nhi&#7879;m v&#7909; qu&#7889;c t&#7871;, t&#259;ng
c&#432;&#7901;ng c&#417; s&#7903; v&#7853;t ch&#7845;t k&#7929; thu&#7853;t,
nâng cao &#273;&#7901;i s&#7889;ng v&#7853;t ch&#7845;t tinh th&#7847;n cho b&#7897;
&#273;&#7897;i. Binh ch&#7911;ng xác &#273;&#7883;nh, m&#7909;c tiêu c&#417; b&#7843;n
v&#7873; chính tr&#7883; &#273;ó là làm cho m&#7885;i cán b&#7897;, chi&#7871;n
s&#7929;, nhân viên trong Binh ch&#7911;ng luôn trung thành v&#7899;i &#272;&#7843;ng,
th&#7889;ng nh&#7845;t và tin t&#432;&#7903;ng vào &#273;&#432;&#7901;ng l&#7889;i
chính tr&#7883;, quân s&#7921;, ngo&#7841;i giao c&#7911;a &#272;&#7843;ng;
&#273;oàn k&#7871;t ch&#7863;t ch&#7869; xây d&#7921;ng và phát huy s&#7913;c m&#7841;nh
c&#7911;a các t&#7893; ch&#7913;c s&#7861;n sàng nh&#7853;n nhi&#7879;m v&#7909;,
quy&#7871;t tâm &#273;ánh th&#7855;ng gi&#7863;c M&#7929; trên m&#7863;t tr&#7853;n,
&#273;&#7863;c bi&#7879;t là m&#7863;t tr&#7853;n thông tin liên l&#7841;c.
&#272;&#7843;ng &#7911;y Binh ch&#7911;ng nh&#7845;n m&#7841;nh: “<i>Ti&#7871;p
t&#7909;c giáo d&#7909;c b&#7897; &#273;&#7897;i nêu cao ý chí chi&#7871;n
&#273;&#7845;u, tinh th&#7847;n c&#7843;nh giác cách m&#7841;ng, tuy&#7879;t
&#273;&#7889;i tin t&#432;&#7903;ng vào s&#7921; lãnh &#273;&#7841;o c&#7911;a
&#272;&#7843;ng, quy&#7871;t tâm cùng toàn quân, toàn dân &#273;ánh th&#7855;ng
gi&#7863;c M&#7929;. &#272;&#7897;ng viên b&#7897; &#273;&#7897;i t&#7853;p
trung m&#7885;i n&#7895; l&#7921;c nâng cao ch&#7845;t l&#432;&#7907;ng thông
tin, b&#7843;o &#273;&#7843;m thông tin liên l&#7841;c cho các chi&#7871;n
tr&#432;&#7901;ng, ch&#259;m lo t&#7889;t &#273;&#7901;i s&#7889;ng b&#7897;
&#273;&#7897;i. Càng khó kh&#259;n, càng phát huy tinh th&#7847;n t&#7921; l&#7921;c
cánh sinh, ti&#7871;t ki&#7879;m, b&#7843;o &#273;&#7843;m &#273;&#7901;i s&#7889;ng
m&#7885;i m&#7863;t v&#7899;i c&#7889; g&#7855;ng cao nh&#7845;t”</i>.</span></p>

<p class=MsoNormal style='text-align:justify;text-indent:36.0pt;line-height:
155%'><b><span lang=EN-US style='font-size:14.0pt;line-height:155%;font-family:
"Times New Roman",serif;color:red'>I. Hoàn c&#7843;nh ra &#273;&#7901;i b&#7913;c
th&#432;</span></b></p>

<p class=MsoNormal style='text-align:justify;text-indent:36.0pt;line-height:
155%'><b><span lang=EN-US style='font-size:14.0pt;line-height:155%;font-family:
"Times New Roman",serif;color:red'>1. Nguyên nhân khách quan</span></b></p>

<p class=MsoNormal style='text-align:justify;text-indent:36.0pt;line-height:
155%'><span lang=EN-US style='font-size:14.0pt;line-height:155%;font-family:
"Times New Roman",serif;color:blue;letter-spacing:.1pt'>&#272;&#7875; &#273;&#7897;ng
viên ý chí, xây d&#7921;ng quy&#7871;t tâm, &#273;&#7891;ng lo&#7841;t ra quân
th&#7921;c hi&#7879;n Ngh&#7883; quy&#7871;t c&#7911;a &#272;&#7843;ng. Ngày 28
tháng 01 n&#259;m 1969, t&#7841;i tr&#432;&#7901;ng Chu V&#259;n An (Hà N&#7897;i),
&#272;&#7843;ng &#7911;y B&#7897; t&#432; l&#7879;nh Thông tin liên l&#7841;c
&#273;ã t&#7893; ch&#7913;c &#272;&#7841;i h&#7897;i Thi &#273;ua l&#7853;p
công <i>“Quy&#7871;t tâm &#273;ánh th&#7855;ng gi&#7863;c M&#7929; xâm l&#432;&#7907;c”</i>.
&#272;ây là &#273;&#7841;i h&#7897;i thi &#273;ua l&#7847;n th&#7913; ba c&#7911;a
B&#7897; &#273;&#7897;i Thông tin liên l&#7841;c toàn quân (c&#7843; mi&#7873;n
B&#7855;c và mi&#7873;n Nam) nh&#7857;m &#273;&#7897;ng viên, phát huy phong
trào thi &#273;ua m&#7899;i, chu&#7849;n b&#7883; t&#432; t&#432;&#7903;ng và
hành &#273;&#7897;ng cho vi&#7879;c th&#7921;c hi&#7879;n các nhi&#7879;m v&#7909;
chi&#7871;n l&#432;&#7907;c trong giai &#273;o&#7841;n 1969 – 1973. &#272;&#7841;i
h&#7897;i vô cùng ph&#7845;n kh&#7903;i và xúc &#273;&#7897;ng &#273;&#432;&#7907;c
Bác H&#7891; thay m&#7863;t Trung &#432;&#417;ng &#272;&#7843;ng, Qu&#7889;c h&#7897;i,
Chính ph&#7911; g&#7917;i th&#432; khen cán b&#7897;, chi&#7871;n s&#7929;
Thông tin liên l&#7841;c và t&#7863;ng 10 huy hi&#7879;u c&#7911;a Ng&#432;&#7901;i
cho 10 cán b&#7897;, chi&#7871;n s&#7929; thông tin có nhi&#7873;u thành tích
xu&#7845;t s&#7855;c trong h&#7885;c t&#7853;p, chi&#7871;n &#273;&#7845;u và
công tác.</span></p>

<p class=MsoNormal style='text-align:justify;text-indent:36.0pt;line-height:
155%'><span lang=EN-US style='font-size:14.0pt;line-height:155%;font-family:
"Times New Roman",serif;color:blue;letter-spacing:.2pt'>Tr&#432;&#7899;c tình
hình &#273;ó, Ban ch&#7845;p hành Trung &#432;&#417;ng &#272;&#7843;ng &#273;ã
&#273;&#7873; ra nhi&#7879;m v&#7909;: <i>“&#272;&#7897;ng viên s&#7921; n&#7895;
l&#7921;c cao nh&#7845;t c&#7911;a toàn &#272;&#7843;ng, toàn quân, toàn dân
trên c&#7843; hai mi&#7873;n phát huy th&#7855;ng l&#7907;i &#273;ã &#273;&#7841;t
&#273;&#432;&#7907;c, kiên trì &#273;&#7849;y m&#7841;nh cu&#7897;c kháng chi&#7871;n,
ti&#7871;p t&#7909;c phát tri&#7875;n chi&#7871;n l&#432;&#7907;c ti&#7871;n
công m&#7897;t cách toàn di&#7879;n, liên t&#7909;c và m&#7841;nh m&#7869;,
&#273;&#7849;y m&#7841;nh ti&#7871;n công quân s&#7921;, chính tr&#7883; và
kinh t&#7871;, k&#7871;t h&#7907;p ti&#7871;n công ngo&#7841;i giao, v&#7915;a
ti&#7871;n công &#273;&#7883;ch v&#7915;a ra s&#7913;c xây d&#7921;ng l&#7921;c
l&#432;&#7907;ng quân s&#7921; và chính tr&#7883;…”.</i></span></p>

<p class=MsoNormal align=center style='text-align:center;text-indent:36.0pt;
line-height:140%'><span lang=EN-US style='font-size:14.0pt;line-height:140%;
font-family:"Times New Roman",serif;color:blue;letter-spacing:.1pt'><img
width=574 height=235 id="Picture 16" src="Cau%202%20-%20TL_files/image001.jpg"
alt="&#272;&#7891;ng chí Nguy&#7877;n V&#259;n Châu - Chính &#7911;y Binh ch&#7911;ng &#273;&#7885;c di&#7877;n v&#259;n khai m&#7841;c L&#7877; k&#7927; ni&#7879;m 40 n&#259;m B&#7897; &#273;&#7897;i Thông tin Liên l&#7841;c làm theo th&#432; Bác(28"></span></p>

<p class=MsoNormal align=center style='text-align:center;text-indent:36.0pt;
line-height:140%'><span lang=EN-US style='color:blue'><img width=574 height=57
src="Cau%202%20-%20TL_files/image002.png"
alt="&#272;&#7891;ng chí Nguy&#7877;n V&#259;n Châu - Chính &#7911;y Binh ch&#7911;ng&#13;&#10;&#273;&#7885;c di&#7877;n v&#259;n khai m&#7841;c L&#7877; k&#7927; ni&#7879;m 40 n&#259;m B&#7897; &#273;&#7897;i Thông tin Liên l&#7841;c&#13;&#10;làm theo th&#432; Bác (28/01/1969 - 28/01/2009)&#13;&#10;&#13;&#10;"></span></p>

<p class=MsoNormal style='text-align:justify;text-indent:36.0pt;line-height:
140%'><span lang=EN-US style='font-size:14.0pt;line-height:140%;font-family:
"Times New Roman",serif;color:blue'>Quán tri&#7879;t tinh th&#7847;n ngh&#7883;
quy&#7871;t trên, &#272;&#7843;ng &#7911;y Binh ch&#7911;ng Thông tin liên l&#7841;c
&#273;ã &#273;&#7873; ra nh&#7919;ng ch&#7911; tr&#432;&#417;ng c&#7909; th&#7875;:
<i>“Ph&#7843;i h&#7871;t s&#7913;c tranh th&#7911; th&#7901;i gian khi &#273;&#7883;ch
xu&#7889;ng thang chi&#7871;n tranh, xây d&#7921;ng c&#7911;ng c&#7889; m&#7841;ng
l&#432;&#7899;i thông tin, c&#7911;ng c&#7889; &#273;&#7893; b&#7897; &#273;&#7875;
s&#7861;n sàng &#273;&#7889;i phó v&#7899;i tình hu&#7889;ng m&#7897;t cu&#7897;c
chi&#7871;n tranh phá ho&#7841;i m&#7899;i có th&#7875; x&#7843;y ra &#7903; mi&#7873;n
B&#7855;c, chi vi&#7879;n nhi&#7873;u nh&#7845;t cho chi&#7871;n tr&#432;&#7901;ng
mi&#7873;n Nam và sát cánh cùng chi&#7871;n tr&#432;&#7901;ng mi&#7873;n Nam
chi&#7871;n &#273;&#7845;u, &#273;&#7891;ng th&#7901;i làm t&#7889;t nhi&#7879;m
v&#7909; qu&#7889;c t&#7871; v&#7899;i cách m&#7841;ng Lào và Cam-pu-chia”.</i></span></p>

<p class=MsoNormal style='text-align:justify;text-indent:36.0pt;line-height:
140%'><span lang=EN-US style='font-size:14.0pt;line-height:140%;font-family:
"Times New Roman",serif;color:blue;letter-spacing:-.6pt'>Th&#7921;c hi&#7879;n
ch&#7911; tr&#432;&#417;ng &#273;ó, ngày 28 tháng 01 n&#259;m 1969 B&#7897;
T&#432; l&#7879;nh Thông tin liên l&#7841;c t&#7893; ch&#7913;c &#273;&#7841;i
h&#7897;i thi &#273;ua l&#7853;p công <i>“Quy&#7871;t tâm &#273;ánh th&#7855;ng
gi&#7863;c M&#7929; xâm l&#432;&#7907;c”.</i></span></p>

<p class=MsoNormal style='margin-bottom:0cm;margin-bottom:.0001pt;text-align:
justify;text-indent:36.0pt;line-height:140%'><b><span lang=EN-US
style='font-size:14.0pt;line-height:140%;font-family:"Times New Roman",serif;
color:red'>2. Nguyên nhân ch&#7911; quan</span></b></p>

<p class=MsoNormal style='text-align:justify;text-indent:36.0pt;line-height:
140%'><span lang=EN-US style='font-size:14.0pt;line-height:140%;font-family:
"Times New Roman",serif;color:blue;letter-spacing:.3pt'>Sau tr&#7853;n M&#7853;u
Thân 1968, &#273;&#7891;ng chí &#272;&#7841;i tá, Ti&#7871;n s&#297; Nguy&#7877;n
V&#259;n Khoan - tr&#432;&#7899;c &#273;ây t&#7915;ng công tác t&#7841;i B&#7897;
T&#432; l&#7879;nh Thông tin liên l&#7841;c, &#273;&#7843;m nhi&#7879;m nhi&#7873;u
công vi&#7879;c nh&#432; tuyên truy&#7873;n, thi &#273;ua, th&#7901;i s&#7921;,
v&#259;n hóa, v&#259;n ngh&#7879;, b&#7843;o tàng, truy&#7873;n th&#7889;ng…
Cùng n&#259;m &#273;ó B&#7897; &#273;&#7897;i Thông tin &#273;&#432;&#7907;c Qu&#7889;c
h&#7897;i khen. Ông &#273;&#432;&#7907;c bi&#7871;t lúc này Bác r&#7845;t y&#7871;u.
Sau &#273;ó nói v&#7899;i &#273;&#7891;ng chí Lê C&#432; (Bí th&#432; &#272;&#7843;ng
&#7911;y B&#7897; T&#432; l&#7879;nh Thông tin liên l&#7841;c trong th&#7901;i
k&#7923; kháng chi&#7871;n ch&#7889;ng M&#7929;) r&#7857;ng: <i>“Qu&#7889;c h&#7897;i
khen r&#7845;t quý nh&#432;ng Bác H&#7891; là ng&#432;&#7901;i khai sinh ra
giao thông liên l&#7841;c cách m&#7841;ng. Theo tôi, &#273;&#432;&#7907;c Bác g&#7917;i
th&#432; khen m&#7899;i l&#432;u l&#7841;i &#273;&#432;&#7907;c cho muôn &#273;&#7901;i,
cho các th&#7871; h&#7879; B&#7897; &#273;&#7897;i Thông tin h&#7885;c t&#7853;p
và gìn gi&#7919; trong b&#7843;o tàng truy&#7873;n th&#7889;ng”.</i></span></p>

<p class=MsoNormal style='text-align:justify;text-indent:36.0pt;line-height:
150%'><span lang=EN-US style='font-size:14.0pt;line-height:150%;font-family:
"Times New Roman",serif;color:blue'>Nghe xong, &#273;&#7891;ng chí Lê C&#432;
&#273;&#7891;ng ý và báo cáo trong B&#7897; T&#432; l&#7879;nh r&#7891;i lên T&#7893;ng
c&#7909;c Chính tr&#7883;. Lúc &#273;ó, &#273;&#7891;ng chí Song Hào là Ch&#7911;
nhi&#7879;m T&#7893;ng c&#7909;c Chính tr&#7883; c&#7845;p cho m&#7897;t gi&#7845;y
gi&#7899;i thi&#7879;u sang g&#7863;p th&#432; ký c&#7911;a Bác là &#273;&#7891;ng
chí V&#361; K&#7923;, s&#7921; vi&#7879;c &#273;&#432;&#7907;c báo cáo lên Ban
Bí th&#432; và B&#7897; Chính tr&#7883;. &#272;&#432;&#7907;c B&#7897; Chính tr&#7883;
th&#7889;ng nh&#7845;t, &#273;&#7891;ng chí V&#361; K&#7923; g&#7885;i &#273;&#7891;ng
chí Khoan lên và nói: <i>“Ph&#7911; Ch&#7911; t&#7883;ch s&#7869; có m&#7897;t
b&#7913;c th&#432; khen B&#7897; &#273;&#7897;i Thông tin liên l&#7841;c
nh&#432;ng th&#432; khen thì ph&#7843;i có d&#7883;p, có c&#7899; ch&#7913; t&#7921;
nhiên khen thì không &#273;&#432;&#7907;c”.</i></span></p>

<p class=MsoNormal style='text-align:justify;text-indent:36.0pt;line-height:
150%'><span lang=EN-US style='font-size:14.0pt;line-height:150%;font-family:
"Times New Roman",serif;color:blue'>K&#7875; &#273;&#7871;n &#273;ây, ông Khoan
tr&#7847;m ngâm m&#7897;t h&#7891;i r&#7891;i ti&#7871;p: <i>Th&#432; ký c&#7911;a
Bác nói nh&#432; th&#7871; làm tôi lo l&#7855;ng, l&#7845;y c&#7899; gì &#273;&#7875;
&#273;ón nh&#7853;n b&#7913;c th&#432; c&#7911;a Bác?</i> <i>Tôi v&#7873; nói v&#7899;i
anh Lê C&#432; là n&#259;m 1968, B&#7897; &#273;&#7897;i Thông tin liên l&#7841;c
l&#7853;p công xu&#7845;t s&#7855;c thì gi&#7901; chúng ta m&#7903; m&#7897;t
&#272;&#7841;i h&#7897;i thi &#273;ua: “B&#7897; &#273;&#7897;i Thông tin l&#7853;p
công ch&#7889;ng M&#7929;”</i>. Sau khi &#273;&#432;&#7907;c s&#7921; nh&#7845;t
trí c&#7911;a Th&#432;&#7901;ng v&#7909; &#272;&#7843;ng &#7911;y B&#7897;
&#273;&#7897;i Thông tin, ông b&#7855;t &#273;&#7847;u cu&#7897;c hành trình t&#7915;
B&#7855;c vào Nam m&#7901;i các &#273;&#7841;i bi&#7875;u t&#7899;i d&#7921;.
Ông nói: <i>“&#272;ã nhi&#7873;u l&#7847;n suýt m&#7845;t m&#7841;ng vì bom
&#273;&#7841;n &#273;&#7883;ch nh&#432;ng vì ý ngh&#297; &#273;ây là d&#7883;p
có m&#7897;t không hai &#273;&#7875; &#273;ón nh&#7853;n tình c&#7843;m c&#7911;a
Bác nên tôi quy&#7871;t tìm b&#7857;ng &#273;&#432;&#7907;c nh&#7919;ng cá nhân
tiêu bi&#7875;u”.</i></span></p>

<p class=MsoNormal style='text-indent:36.0pt;line-height:150%'><img width=400
height=321 src="Cau%202%20-%20TL_files/image003.jpg"><br clear=ALL>
<span lang=EN-US style='font-size:14.0pt;line-height:150%;font-family:"Times New Roman",serif;
color:blue'>Sáng s&#7899;m ngày 28 tháng 01 n&#259;m 1969, B&#7897; T&#432; l&#7879;nh
Thông tin liên l&#7841;c ra m&#7897;t t&#7901; &#273;&#7863;c san có tên là <i>“Thông
tin v&#7899;i ý ngh&#297;a chào m&#7915;ng &#272;&#7841;i h&#7897;i thi
&#273;ua &#273;ánh th&#7855;ng gi&#7863;c M&#7929; và &#273;ón nh&#7853;n b&#7913;c
th&#432; c&#7911;a H&#7891; Ch&#7911; t&#7883;ch”.</i> T&#7901; &#273;&#7863;c
san do chính ông Nguy&#7877;n V&#259;n Khoan làm T&#7893;ng biên t&#7853;p.<span
style='letter-spacing:-.1pt'>Cùng ngày hôm &#273;ó, B&#7897; T&#432; l&#7879;nh
Thông tin liên l&#7841;c t&#7893; ch&#7913;c &#273;&#7841;i h&#7897;i Thi
&#273;ua l&#7853;p công <i>“Quy&#7871;t tâm &#273;ánh th&#7855;ng gi&#7863;c M&#7929;
xâm l&#432;&#7907;c”</i> toàn Binh ch&#7911;ng h&#7885;p t&#7841;i Tr&#432;&#7901;ng
Chu V&#259;n An (Hà N&#7897;i). Các &#273;&#7891;ng chí lãnh &#273;&#7841;o, ch&#7881;
huy, chi&#7871;n s&#297; thi &#273;ua xu&#7845;t s&#7855;c, các &#273;&#417;n v&#7883;
thông tin toàn quân v&#7873; d&#7921;. &#272;ây là &#273;&#7841;i h&#7897;i thi
&#273;ua l&#7847;n th&#7913; ba c&#7911;a B&#7897; &#273;&#7897;i Thông tin
liên l&#7841;c toàn quân (c&#7843; mi&#7873;n B&#7855;c và mi&#7873;n Nam) nh&#7857;m
&#273;&#7897;ng viên, phát huy phong trào thi &#273;ua m&#7899;i, chu&#7849;n b&#7883;
t&#432; t&#432;&#7903;ng và hành &#273;&#7897;ng cho vi&#7879;c th&#7921;c hi&#7879;n
các nhi&#7879;m v&#7909; chi&#7871;n l&#432;&#7907;c trong giai &#273;o&#7841;n
1969 – 1973.</span></span></p>

<p class=MsoNormal align=center style='text-align:center;line-height:150%'><i><span
lang=EN-US style='font-size:14.0pt;line-height:150%;font-family:"Times New Roman",serif;
color:blue'>&nbsp;</span></i></p>

<p class=MsoNormal style='text-align:justify;text-indent:36.0pt;line-height:
155%'><span lang=EN-US style='font-size:14.0pt;line-height:155%;font-family:
"Times New Roman",serif;color:blue'>&#272;&#7841;i h&#7897;i vô cùng ph&#7845;n
kh&#7903;i và xúc &#273;&#7897;ng &#273;&#432;&#7907;c Bác H&#7891; thay m&#7863;t
Trung &#432;&#417;ng &#272;&#7843;ng, Qu&#7889;c h&#7897;i, Chính ph&#7911; g&#7917;i
th&#432; chúc m&#7915;ng, khen cán b&#7897;, chi&#7871;n s&#297; thông tin liên
l&#7841;c - l&#7921;c l&#432;&#7907;ng &#273;ã có nhi&#7873;u c&#7889;ng hi&#7871;n,
luôn m&#432;u trí, d&#361;ng c&#7843;m, nhanh nh&#7865;n, nh&#7841;y bén và có
nh&#7919;ng &#273;óng góp âm th&#7847;m vào chi&#7871;n công chung c&#7911;a
toàn quân, hoàn thành xu&#7845;t s&#7855;c nhi&#7879;m v&#7909; b&#7843;o
&#273;&#7843;m thông tin liên l&#7841;c <i>“ k&#7883;p th&#7901;i, chính xác,
bí m&#7853;t, an toàn”</i> trong m&#7885;i tình hu&#7889;ng.</span></p>

<p class=MsoNormal style='text-align:justify;text-indent:36.0pt;line-height:
155%'><span lang=EN-US style='font-size:14.0pt;line-height:155%;font-family:
"Times New Roman",serif;color:blue;letter-spacing:.3pt'>Bác khen ng&#7907;i B&#7897;
&#273;&#7897;i Thông tin liên l&#7841;c: <i>“…</i></span><i><span lang=EN-US
style='font-size:14.0pt;line-height:155%;font-family:"Times New Roman",serif;
color:blue;letter-spacing:.3pt'>&#272;ã d&#361;ng c&#7843;m, nhanh nh&#7865;n
kh&#7855;c ph&#7909;c khó kh&#259;n gi&#7919; v&#7919;ng thông tin liên l&#7841;c,
b&#7843;o &#273;&#7843;m t&#7889;t cho chi&#7871;n &#273;&#7845;u và công tác
chung…”.</span></i></p>

<p class=MsoNormal style='text-align:justify;text-indent:36.0pt;line-height:
155%'><span lang=EN-US style='font-size:14.0pt;line-height:155%;font-family:
"Times New Roman",serif;color:blue'>Bác c&#259;n d&#7863;n: <i>“&#272;ã có c&#7889;
g&#7855;ng, c&#7847;n luôn luôn c&#7889; g&#7855;ng h&#417;n n&#7919;a. Ph&#7843;i
không ng&#7915;ng nâng cao trình &#273;&#7897; chính tr&#7883;, t&#432; t&#432;&#7903;ng;
ra s&#7913;c h&#7885;c t&#7853;p thêm nghi&#7879;p v&#7909; k&#7929; thu&#7853;t,
b&#7843;o &#273;&#7843;m công tác thông tin liên l&#7841;c k&#7883;p th&#7901;i,
chính xác, bí m&#7853;t, an toàn, ngày càng ti&#7871;n b&#7897;, l&#7853;p nhi&#7873;u
thành tích m&#7899;i”.</i></span></p>

<p class=MsoNormal style='text-align:justify;text-indent:36.0pt;line-height:
155%'><span lang=EN-US style='font-size:14.0pt;line-height:155%;font-family:
"Times New Roman",serif;color:blue;letter-spacing:-.2pt'>Nh&#7919;ng tình c&#7843;m
c&#7911;a Bác dành cho B&#7897; &#273;&#7897;i Thông tin liên l&#7841;c cùng v&#7899;i
nh&#7919;ng l&#7901;i d&#7841;y b&#7843;o ân c&#7847;n c&#7911;a Ng&#432;&#7901;i
mãi mãi là ngu&#7891;n c&#7893; v&#361; &#273;&#7897;ng viên l&#417;n lao
&#273;&#7889;i v&#7899;i l&#7899;p l&#7899;p các th&#7871; h&#7879; cán b&#7897;,
chi&#7871;n s&#297; thông tin liên l&#7841;c và &#273;ã tr&#7903; thành
ph&#432;&#417;ng h&#432;&#7899;ng ph&#7845;n &#273;&#7845;u trong công tác
thông tin liên l&#7841;c c&#7911;a toàn Binh ch&#7911;ng.</span></p>

<p class=MsoNormal style='text-align:justify;text-indent:36.0pt;line-height:
155%'><span lang=EN-US style='font-size:14.0pt;line-height:155%;font-family:
"Times New Roman",serif;color:blue'>Th&#7845;m nhu&#7847;n l&#7901;i d&#7841;y
c&#7911;a Ng&#432;&#7901;i và quán tri&#7879;t sâu s&#7855;c quy&#7871;t tâm
chi&#7871;n l&#432;&#7907;c c&#7911;a &#272;&#7843;ng, trong cu&#7897;c kháng
chi&#7871;n ch&#7889;ng M&#7929; c&#7913;u n&#432;&#7899;c, B&#7897; &#273;&#7897;i
Thông tin liên l&#7841;c &#273;ã nêu cao ch&#7911; ngh&#297;a anh hùng cách m&#7841;ng,
phát huy s&#7913;c m&#7841;nh t&#7893;ng h&#7907;p, làm ch&#7911; trang b&#7883;
khí tài, t&#7893; ch&#7913;c và b&#7843;o &#273;&#7843;m t&#7889;t thông tin liên
l&#7841;c ch&#7881; huy, thông báo báo &#273;&#7897;ng và hi&#7879;p &#273;&#7891;ng,
góp ph&#7847;n &#273;ánh b&#7841;i cu&#7897;c chi&#7871;n tranh phá ho&#7841;i
b&#7857;ng không quân, h&#7843;i quân c&#7911;a &#273;&#7871; qu&#7889;c M&#7929;
&#7903; mi&#7873;n B&#7855;c, mà &#273;&#7881;nh cao là chi&#7871;n th&#7855;ng
<i>“&#272;i&#7879;n Biên Ph&#7911; trên không” </i>n&#259;m 1972. Trên chi&#7871;n
tr&#432;&#7901;ng mi&#7873;n Nam, B&#7897; &#273;&#7897;i Thông tin liên l&#7841;c
&#273;ã v&#432;&#7907;t lên m&#7885;i khó kh&#259;n, ác li&#7879;t xây d&#7921;ng
tuy&#7871;n dây tr&#7847;n hàng ngàn km, phát huy các ph&#432;&#417;ng ti&#7879;n,
b&#7843;o &#273;&#7843;m thông tin liên l&#7841;c &#273;&#7871;n các chi&#7871;n
tr&#432;&#7901;ng, &#273;&#7871;n các &#273;&#417;n v&#7883; v&#7853;n chuy&#7875;n
chi&#7871;n l&#432;&#7907;c &#273;&#432;&#7901;ng H&#7891; Chí Minh trên b&#7897;
và trên bi&#7875;n. T&#7893; ch&#7913;c ch&#7863;t ch&#7869; h&#7879; th&#7889;ng
thông tin liên l&#7841;c và b&#7843;o &#273;&#7843;m trong các chi&#7871;n d&#7883;ch,
&#273;&#7863;c bi&#7879;t là cu&#7897;c T&#7893;ng ti&#7871;n công chi&#7871;n
l&#432;&#7907;c mùa Xuân n&#259;m 1975 mà &#273;&#7881;nh cao là chi&#7871;n d&#7883;ch
H&#7891; Chí Minh l&#7883;ch s&#7917;, góp ph&#7847;n gi&#7843;i phóng hoàn
toàn mi&#7873;n Nam, th&#7889;ng nh&#7845;t &#273;&#7845;t n&#432;&#7899;c. </span></p>

<p class=MsoNormal style='text-align:justify;text-indent:36.0pt;line-height:
140%'><span lang=EN-US style='font-size:14.0pt;line-height:140%;font-family:
"Times New Roman",serif;color:blue;letter-spacing:-.3pt'>Ngay sau b&#7913;c
th&#432; c&#7911;a Bác &#273;&#432;&#7907;c &#273;&#7885;c t&#7841;i &#272;&#7841;i
h&#7897;i thi &#273;ua &#273;ánh th&#7855;ng gi&#7863;c M&#7929;, ông Khoan
&#273;&#432;&#7907;c &#273;&#7891;ng chí V&#361; K&#7923; cho bi&#7871;t, ngay
sáng hôm 28 tháng 01 n&#259;m 1969, Bác H&#7891; &#273;&#7885;c l&#7841;i toàn
b&#7897; b&#7913;c th&#432; và l&#7845;y bút ghi thêm m&#7897;t ch&#7919; “<i>Chung</i>”.</span></p>

<p class=MsoNormal style='text-align:justify;text-indent:36.0pt;line-height:
155%'><span lang=EN-US style='font-size:14.0pt;line-height:155%;font-family:
"Times New Roman",serif;color:blue'>B&#7913;c th&#432; có &#273;o&#7841;n: <i>“Trong
s&#7921; nghi&#7879;p ch&#7889;ng M&#7929;, c&#7913;u n&#432;&#7899;c, B&#7897;
&#273;&#7897;i Thông tin liên l&#7841;c &#273;ã l&#7853;p &#273;&#432;&#7907;c
nhi&#7873;u thành tích v&#7867; vang. &#272;ã d&#361;ng c&#7843;m, nhanh nh&#7865;n,
kh&#7855;c ph&#7909;c khó kh&#259;n, gi&#7919; v&#7919;ng thông tin liên l&#7841;c,
b&#7843;o &#273;&#7843;m t&#7889;t cho chi&#7871;n &#273;&#7845;u và công tác
chung”.</i> Theo ông Khoan, ch&#7919; <i>“chung”</i> này th&#7875; hi&#7879;n m&#7897;t
t&#7847;m nhìn xa, không phân bi&#7879;t tr&#432;&#7899;c sau, s&#7921; nghi&#7879;p
cách m&#7841;ng là c&#7911;a chung ch&#7913; không riêng gì c&#7911;a B&#7897;
&#273;&#7897;i Thông tin liên l&#7841;c. H&#417;n n&#7919;a, m&#7897;t ch&#7919;
<i>“chung”</i> Bác ghi thêm trong b&#7913;c th&#432; ngh&#297;a là không ph&#7843;i
cho Nhà n&#432;&#7899;c, không ph&#7843;i cho B&#432;u &#273;i&#7879;n mà nói r&#7897;ng
ra là cho toàn th&#7875; &#273;&#7845;t n&#432;&#7899;c, ông Khoan kh&#7859;ng
&#273;&#7883;nh.</span></p>

<p class=MsoNormal style='text-align:justify;text-indent:36.0pt;line-height:
155%'><span lang=EN-US style='font-size:14.0pt;line-height:155%;font-family:
"Times New Roman",serif;color:blue'>&nbsp;</span></p>

<p class=MsoNormal align=center style='text-align:center;line-height:155%'><span
lang=EN-US style='font-size:14.0pt;line-height:155%;font-family:"Times New Roman",serif;
color:blue'><img width=343 height=274 id="Picture 13"
src="Cau%202%20-%20TL_files/image004.jpg"></span></p>

<p class=MsoNormal align=center style='margin-bottom:0cm;margin-bottom:.0001pt;
text-align:center;line-height:120%'><b><i><span lang=EN-US style='line-height:
120%;font-family:"Times New Roman",serif;color:red'>T&#7901; &#273;&#7863;c
san: “Thông tin v&#7899;i ý ngh&#297;a chào m&#7915;ng &#272;&#7841;i h&#7897;i
thi &#273;ua </span></i></b></p>

<p class=MsoNormal align=center style='margin-bottom:0cm;margin-bottom:.0001pt;
text-align:center;line-height:120%'><b><i><span lang=EN-US style='line-height:
120%;font-family:"Times New Roman",serif;color:red'>&#273;ánh th&#7855;ng gi&#7863;c
M&#7929; và &#273;ón nh&#7853;n b&#7913;c th&#432; c&#7911;a H&#7891; Ch&#7911;
T&#7883;ch</span></i></b></p>

<p class=MsoNormal align=center style='text-align:center;line-height:120%'><b><span
lang=EN-US style='font-size:12.0pt;line-height:120%;font-family:"Times New Roman",serif;
color:blue'>&nbsp;</span></b></p>

<p class=MsoNormal style='text-align:justify;text-indent:36.0pt;line-height:
155%'><span lang=EN-US style='font-size:14.0pt;line-height:155%;font-family:
"Times New Roman",serif;color:blue;letter-spacing:.2pt'>&#272;&#7841;i h&#7897;i
&#273;ã nghe báo cáo t&#7893;ng k&#7871;t phong trào thi &#273;ua c&#7911;a B&#7897;
t&#432; l&#7879;nh và báo cáo c&#7911;a các &#273;&#417;n v&#7883;, cá nhân
tiêu bi&#7875;u cho phong trào &#7903; các quân khu, quân binh ch&#7911;ng… Nhi&#7873;u
&#273;i&#7875;n hình t&#7889;t, kinh nghi&#7879;m hay, th&#7875; hi&#7879;n rõ
ch&#7911; ngh&#297;a anh hùng cách m&#7841;ng trong B&#7897; &#273;&#7897;i
Thông tin liên l&#7841;c &#273;&#432;&#7907;c nêu lên &#273;&#7875; trao &#273;&#7893;i,
h&#7885;c t&#7853;p. Nhi&#7873;u &#273;&#417;n v&#7883; b&#7855;t tay giao
&#432;&#7899;c thi &#273;ua v&#7899;i nhau.Sau 3 ngày làm vi&#7879;c, &#272;&#7841;i
h&#7897;i &#273;ã b&#7871; m&#7841;c trong không khí ph&#7845;n kh&#7903;i, tin
t&#432;&#7903;ng, quy&#7871;t tâm th&#7921;c hi&#7879;n l&#7901;i Bác H&#7891;
d&#7841;y, l&#7853;p nhi&#7873;u chi&#7871;n công m&#7899;i, góp ph&#7847;n
&#273;ánh th&#7855;ng gi&#7863;c M&#7929; xâm l&#432;&#7907;c.</span></p>

<p class=MsoNormal><span lang=EN-US style='font-size:14.0pt;line-height:107%;
font-family:"Times New Roman",serif;color:blue;letter-spacing:.2pt'>&nbsp;</span></p>

<p class=MsoNormal><span lang=EN-US style='font-size:14.0pt;line-height:107%;
font-family:"Times New Roman",serif;color:blue;letter-spacing:.2pt'>&nbsp;</span></p>

<p class=MsoNormal style='text-indent:36.0pt'><b><span lang=EN-US
style='font-size:14.0pt;line-height:107%;font-family:"Times New Roman",serif;
color:red'>II. N&#7897;i dung nguyên v&#259;n c&#7911;a th&#432; khen ng&#7907;i
b&#7897; &#273;&#7897;i Thông tin liên l&#7841;c.</span></b></p>

<p class=MsoNormal style='text-align:justify;text-indent:36.0pt;line-height:
150%'><i><span lang=EN-US style='font-size:14.0pt;line-height:150%;font-family:
"Times New Roman",serif;color:#FFC000'>Thân ái g&#7917;i cán b&#7897; và chi&#7871;n
s&#297; B&#7897; &#273;&#7897;i Thông tin liên l&#7841;c!</span></i></p>

<p class=MsoNormal style='text-align:justify;text-indent:36.0pt;line-height:
150%'><i><span lang=EN-US style='font-size:14.0pt;line-height:150%;font-family:
"Times New Roman",serif;color:#FFC000'>Trong s&#7921; nghi&#7879;p ch&#7889;ng
M&#7929;, c&#7913;u n&#432;&#7899;c, B&#7897; &#273;&#7897;i Thông tin liên l&#7841;c
&#273;ã l&#7853;p &#273;&#432;&#7907;c nhi&#7873;u thành tích v&#7867; vang.
&#272;ã d&#361;ng c&#7843;m, nhanh nh&#7865;n kh&#7855;c ph&#7909;c khó
kh&#259;n gi&#7919; v&#7919;ng thông tin liên l&#7841;c, b&#7843;o &#273;&#7843;m
t&#7889;t cho chi&#7871;n &#273;&#7845;u và công tác chung. &#272;ã xây d&#7921;ng
l&#7921;c l&#432;&#7907;ng ngày càng l&#7899;n m&#7841;nh và nâng cao trình
&#273;&#7897; nghi&#7879;p v&#7909;, k&#7929; thu&#7853;t. Còn &#273;ào t&#7841;o
&#273;&#432;&#7907;c nhi&#7873;u dân quân, t&#7921; v&#7879; làm công tác thông
tin liên l&#7841;c. Nh&#432; th&#7871; là t&#7889;t.</span></i></p>

<p class=MsoNormal style='text-align:justify;text-indent:36.0pt;line-height:
150%'><i><span lang=EN-US style='font-size:14.0pt;line-height:150%;font-family:
"Times New Roman",serif;color:#FFC000;letter-spacing:.3pt'>Nhân d&#7883;p B&#7897;
&#273;&#7897;i Thông tin liên l&#7841;c m&#7903; &#272;&#7841;i h&#7897;i thi
&#273;ua l&#7853;p công, quy&#7871;t tâm th&#7855;ng gi&#7863;c M&#7929; xâm
l&#432;&#7907;c, Bác vui lòng thay m&#7863;t Trung &#432;&#417;ng &#272;&#7843;ng
và Chính ph&#7911; khen ng&#7907;i nh&#7919;ng thành tích các cô, các chú
&#273;&#7841;t &#273;&#432;&#7907;c.</span></i></p>

<p class=MsoNormal style='text-align:justify;text-indent:36.0pt;line-height:
150%'><i><span lang=EN-US style='font-size:14.0pt;line-height:150%;font-family:
"Times New Roman",serif;color:#FFC000'>Bác c&#259;n d&#7863;n thêm các cô, các
chú:</span></i></p>

<p class=MsoNormal style='text-align:justify;text-indent:36.0pt;line-height:
150%'><i><span lang=EN-US style='font-size:14.0pt;line-height:150%;font-family:
"Times New Roman",serif;color:#FFC000;letter-spacing:.4pt'>- &#272;ã có c&#7889;
g&#7855;ng, c&#7847;n luôn luôn c&#7889; g&#7855;ng h&#417;n n&#7919;a. Ph&#7843;i
không ng&#7915;ng nâng cao trình &#273;&#7897; chính tr&#7883;, t&#432; t&#432;&#7903;ng;
ra s&#7913;c h&#7885;c t&#7853;p thêm nghi&#7879;p v&#7909; k&#7929; thu&#7853;t,
b&#7843;o &#273;&#7843;m công tác thông tin liên l&#7841;c k&#7883;p th&#7901;i,
chính xác, bí m&#7853;t, an toàn, ngày càng ti&#7871;n b&#7897;, l&#7853;p nhi&#7873;u
thành tích m&#7899;i.</span></i></p>

<p class=MsoNormal style='text-align:justify;text-indent:36.0pt;line-height:
150%'><i><span lang=EN-US style='font-size:14.0pt;line-height:150%;font-family:
"Times New Roman",serif;color:#FFC000;letter-spacing:.5pt'>- Ph&#7843;i gi&#7919;
v&#7919;ng &#273;&#7841;o &#273;&#7913;c c&#7911;a ng&#432;&#7901;i quân nhân
cách m&#7841;ng, d&#361;ng c&#7843;m, m&#432;u trí, &#273;oàn k&#7871;t, k&#7927;
lu&#7853;t, c&#7847;n ki&#7879;m, ph&#7843;i luôn luôn c&#7843;nh giác, s&#7861;n
sàng chi&#7871;n &#273;&#7845;u, nêu cao quy&#7871;t tâm &#273;ánh th&#7855;ng
hoàn toàn gi&#7863;c M&#7929; xâm l&#432;&#7907;c, cho x&#7913;ng &#273;áng là
nh&#7919;ng chi&#7871;n s&#297; anh hùng c&#7911;a Quân &#273;&#7897;i nhân dân
Vi&#7879;t Nam anh hùng.</span></i></p>

<p class=MsoNormal align=right style='text-align:right;text-indent:36.0pt;
line-height:150%'><i><span lang=EN-US style='font-size:14.0pt;line-height:150%;
font-family:"Times New Roman",serif;color:#FFC000'>Chào thân ái và quy&#7871;t
th&#7855;ng!</span></i></p>

<p class=MsoNormal align=right style='margin-right:58.5pt;text-align:right;
text-indent:36.0pt;line-height:150%'><i><span lang=EN-US style='font-size:14.0pt;
line-height:150%;font-family:"Times New Roman",serif;color:#FFC000'>Bác H&#7891;</span></i></p>

<p class=MsoNormal style='text-align:justify;line-height:150%;page-break-after:
avoid'><span style='position:absolute;z-index:-1895818240;left:0px;margin-left:
470px;margin-top:24px;width:385px;height:538px'><img width=385 height=538
src="Cau%202%20-%20TL_files/image005.png"
alt="Cùng v&#7899;i th&#432; khen, Bác còn g&#7917;i 10 huy hi&#7879;u c&#7911;a Ng&#432;&#7901;i t&#7863;ng cho 10 cán b&#7897;, chi&#7871;n s&#297; thông tin &#273;&#7841;t nhi&#7873;u thành tích xu&#7845;t s&#7855;c v&#7873; d&#7921; &#273;&#7841;i h&#7897;i. Nh&#7919;ng tình c&#7843;m c&#7911;a Bác dành cho B&#7897; &#273;&#7897;i Thông tin liên l&#7841;c cùng v&#7899;i nh&#7919;ng l&#7901;i d&#7841;y b&#7843;o ân c&#7847;n c&#7911;a Ng&#432;&#7901;i mãi mãi là ngu&#7891;n &#273;&#7897;ng viên c&#7893; v&#361; l&#7899;n lao &#273;&#7889;i v&#7899;i l&#7899;p l&#7899;p các th&#7871; h&#7879; cán b&#7897;, chi&#7871;n s&#297; thông tin liên l&#7841;c và &#273;ã tr&#7903; thành ph&#432;&#417;ng h&#432;&#7899;ng ph&#7845;n &#273;&#7845;u trong công tác thông tin liên l&#7841;c c&#7911;a toàn Binh ch&#7911;ng. Chính vi&#7879;c n&#7895; l&#7921;c ph&#7845;n &#273;&#7845;u làm theo l&#7901;i Bác c&#7911;a cán b&#7897;, chi&#7871;n s&#297; &#273;ã xây d&#7921;ng nên truy&#7873;n th&#7889;ng quý báu c&#7911;a Binh ch&#7911;ng Thông tin liên l&#7841;c Quân &#273;&#7897;i nhân dân Vi&#7879;t Nam anh hùng.&#13;&#10;&#13;&#10;"></span><span
lang=EN-US style='font-size:14.0pt;line-height:150%;font-family:"Times New Roman",serif;
color:blue'>          <img width=381 height=565 id="Picture 12"
src="Cau%202%20-%20TL_files/image006.jpg"></span></p>

<p class=MsoNormal style='margin-top:0cm;margin-right:0cm;margin-bottom:0cm;
margin-left:72.0pt;margin-bottom:.0001pt;text-indent:36.0pt'><b><i><span
lang=EN-US style='line-height:107%;font-family:"Times New Roman",serif;
color:red'>Th&#432; Bác g&#7917;i B&#7897; &#273;&#7897;i Thông tin liên l&#7841;c</span></i></b></p>

<p class=MsoNormal style='margin-top:0cm;margin-right:0cm;margin-bottom:0cm;
margin-left:72.0pt;margin-bottom:.0001pt'><b><i><span lang=EN-US
style='line-height:107%;font-family:"Times New Roman",serif;color:red'>         
lá th&#432; cu&#7889;i cùng g&#7917;i các l&#7921;c l&#432;&#7907;ng v&#361;
trang</span></i></b></p>

<p class=MsoNormal align=center style='text-align:center'><span lang=EN-US
style='font-size:14.0pt;line-height:107%;font-family:"Times New Roman",serif;
color:blue'>&nbsp;</span></p>

<p class=MsoNormal style='text-align:justify;text-indent:36.0pt;line-height:
155%'><b><span lang=EN-US style='font-size:14.0pt;line-height:155%;font-family:
"Times New Roman",serif;color:red'>III. B&#7897; &#273;&#7897;i Thông tin liên
l&#7841;c làm theo Th&#432; Bác</span></b></p>

<p class=MsoNormal style='margin-bottom:4.5pt;text-align:justify;line-height:
155%'><span lang=EN-US style='font-size:14.0pt;line-height:155%;font-family:
"Times New Roman",serif;color:blue'>          Ch&#7881; sau h&#417;n b&#7843;y
tháng Bác H&#7891; g&#7917;i th&#432; khen B&#7897; &#273;&#7897;i Thông tin
liên l&#7841;c ngày 02 tháng 9 n&#259;m 1969, vào lúc 09 gi&#7901; 47 phút, Ch&#7911;
t&#7883;ch H&#7891; Chí Minh – ng&#432;&#7901;i Cha thân yêu c&#7911;a dân t&#7897;c
Vi&#7879;t Nam &#273;ã v&#297;nh vi&#7877;n ra &#273;i. V&#7899;i lòng
th&#432;&#417;ng ti&#7871;c Bác H&#7891; vô vàn kính yêu, theo l&#7901;i kêu g&#7885;i
c&#7911;a Ban Ch&#7845;p hành Trung &#432;&#417;ng &#272;&#7843;ng, B&#7897;
&#273;&#7897;i Thông tin liên l&#7841;c trong c&#7843; n&#432;&#7899;c bi&#7871;n
&#273;au th&#432;&#417;ng thành s&#7913;c m&#7841;nh quy&#7871;t tâm hoàn thành
t&#7889;t công tác thông tin liên l&#7841;c và m&#7885;i công tác khác, ph&#7909;c
v&#7909; k&#7883;p th&#7901;i các yêu c&#7847;u th&#432;&#7901;ng xuyên và
&#273;&#7897;t xu&#7845;t c&#7911;a &#272;&#7843;ng, quân &#273;&#7897;i trong
nh&#7919;ng gi&#7901; phút thiêng liêng này. Cán b&#7897; chi&#7871;n s&#297;
Binh ch&#7911;ng Thông tin liên l&#7841;c luôn kh&#7855;c sâu, ghi nh&#7899; nh&#7919;ng
l&#7901;i d&#7863;n dò và &#273;&#7897;ng viên c&#7911;a bác quy&#7871;t tâm
hoàn thành t&#7889;t nhi&#7879;m v&#7909; b&#7843;o &#273;&#7843;m thông tin
liên l&#7841;c, coi tr&#7885;ng thông tin liên l&#7841;c nh&#432; chính m&#7841;ch
máu c&#7911;a mình</span></p>

<p class=MsoNormal style='margin-bottom:4.5pt;text-align:justify;text-indent:
36.0pt;line-height:155%'><span lang=EN-US style='font-size:14.0pt;line-height:
155%;font-family:"Times New Roman",serif;color:blue;letter-spacing:.2pt'>Tr&#432;&#7899;c
và sau ngày l&#7877; tang Bác H&#7891;, ch&#7845;t l&#432;&#7907;ng h&#7879; th&#7889;ng
thông tin liên l&#7841;c &#273;&#7873;u &#273;&#432;&#7907;c nâng lên. M&#7885;i
công vi&#7879;c &#273;&#432;&#7907;c gi&#7843;i quy&#7871;t r&#7845;t nhanh g&#7885;n,
k&#7883;p th&#7901;i m&#7863;c dù kh&#7889;i l&#432;&#7907;ng và tính ch&#7845;t
công vi&#7879;c t&#259;ng lên khá l&#7899;n và khác h&#7859;n ngày th&#432;&#7901;ng.
Riêng thông tin chuy&#7875;n &#273;&#7841;t &#273;ã b&#7843;o &#273;&#7843;m
nhi&#7873;u chuy&#7871;n h&#7887;a t&#7889;c h&#7865;n gi&#7901; t&#7915; Trung
&#432;&#417;ng &#272;&#7843;ng, B&#7897; T&#7893;ng T&#432; l&#7879;nh &#273;i
h&#7847;u h&#7871;t các t&#7881;nh, thành trên toàn mi&#7873;n B&#7855;c. Ti&#7875;u
&#273;oàn quân b&#432;u 78 luôn s&#7861;n sàng, có l&#7879;nh là xe máy lên
&#273;&#432;&#7901;ng &#273;&#432;&#7907;c ngay.</span></p>

<p class=MsoNormal align=center style='margin-bottom:0cm;margin-bottom:.0001pt;
text-align:center;text-indent:36.0pt;line-height:160%'><img width=576
height=301 src="Cau%202%20-%20TL_files/image007.jpg"><br clear=ALL>
<b><i><span lang=EN-US style='line-height:160%;font-family:"Times New Roman",serif;
color:red'>&#272;&#7891;ng chí Lê Du&#7849;n - Nguyên Bí th&#432; th&#7913; nh&#7845;t
Ban ch&#7845;p hành Trung &#432;&#417;ng &#272;&#7843;ng &#273;&#7885;c &#272;i&#7871;u
v&#259;n và Di chúc c&#7911;a Bác t&#7841;i L&#7877; truy &#273;i&#7879;u</span></i></b></p>

<p class=MsoNormal align=center style='text-align:center;line-height:115%'><b><i><span
lang=EN-US style='font-size:14.0pt;line-height:115%;font-family:"Times New Roman",serif;
color:blue'>&nbsp;</span></i></b></p>

<p class=MsoNormal style='text-align:justify;text-indent:36.0pt;line-height:
150%'><span lang=EN-US style='font-size:14.0pt;line-height:150%;font-family:
"Times New Roman",serif;color:blue'>Thông tin h&#7919;u tuy&#7871;n &#273;i&#7879;n
k&#7871;t h&#7907;p v&#7899;i các m&#7841;ng vô tuy&#7871;n &#273;i&#7879;n
sóng c&#7921;c ng&#7855;n và các xe thông tin c&#417; &#273;&#7897;ng, ph&#7909;c
v&#7909; cho Ban t&#7893; ch&#7913;c l&#7877; tang luôn thông su&#7889;t. Cán b&#7897;,
chi&#7871;n s&#297; &#272;&#7841;i &#273;&#7897;i 4 h&#7919;u tuy&#7871;n
&#273;i&#7879;n, &#272;&#7841;i &#273;&#7897;i 7 vô tuy&#7871;n &#273;i&#7879;n
c&#417; &#273;&#7897;ng, Ti&#7875;u &#273;oàn t&#7893;ng Tr&#7841;m 77 thay
phiên nhau th&#432;&#7901;ng tr&#7921;c 24/24 gi&#7901;, &#273;áp &#7913;ng
&#273;&#7847;y &#273;&#7911; m&#7885;i yêu c&#7847;u b&#7843;o &#273;&#7843;m
thông tin liên l&#7841;c c&#7911;a Ban t&#7893; ch&#7913;c l&#7877; tang. Sáng
ngày 09 tháng 9 n&#259;m 1969, t&#7841;i s&#7903; ch&#7881; huy B&#7897;
T&#432; l&#7879;nh Binh ch&#7911;ng, trong l&#7877; truy &#273;i&#7879;u Bác,
các &#273;&#7891;ng chí trong &#272;&#7843;ng &#7911;y, ch&#7881; huy Binh ch&#7911;ng,
&#273;&#7841;i bi&#7875;u các c&#417; quan, &#273;&#417;n v&#7883; &#273;&#7873;u
có m&#7863;t &#273;ông &#273;&#7911;, vô cùng xúc &#273;&#7897;ng l&#7855;ng
nghe &#272;i&#7871;u v&#259;n c&#7911;a Ban ch&#7845;p hành Trung
&#432;&#417;ng &#272;&#7843;ng và l&#7901;i Di chúc c&#7911;a Bác H&#7891; do
&#273;&#7891;ng chí Lê Du&#7849;n - Bí th&#432; th&#7913; nh&#7845;t Ban ch&#7845;p
hành Trung &#432;&#417;ng &#272;&#7843;ng trình bày. M&#7885;i ng&#432;&#7901;i
h&#7913;a quy&#7871;t tâm làm theo nh&#7919;ng l&#7901;i d&#7841;y c&#7911;a
Bác, th&#7921;c hi&#7879;n l&#7901;i h&#7913;a c&#7911;a toàn &#272;&#7843;ng,
toàn dân khi v&#297;nh bi&#7879;t Ng&#432;&#7901;i.</span></p>

<p class=MsoNormal style='text-align:justify;line-height:150%'><span
lang=EN-US style='font-size:14.0pt;line-height:150%;font-family:"Times New Roman",serif;
color:blue'>          H&#417;n b&#7889;n m&#432;&#417;i n&#259;m &#273;ã trôi
qua, b&#7913;c th&#432;, tình th&#432;&#417;ng yêu sâu n&#7863;ng, l&#7901;i di
hu&#7845;n sâu s&#7855;c c&#7911;a Bác H&#7891; &#273;ã tr&#7903; thành t&#432;
t&#432;&#7903;ng, quan &#273;i&#7875;m, ph&#432;&#417;ng h&#432;&#7899;ng ch&#7881;
&#273;&#7841;o m&#7885;i ho&#7841;t &#273;&#7897;ng c&#7911;a B&#7897; &#273;&#7897;i
Thông tin liên l&#7841;c. Quán tri&#7879;t sâu s&#7855;c các ch&#7911;
tr&#432;&#417;ng c&#7911;a &#272;&#7843;ng, Quân &#7911;y Trung &#432;&#417;ng
và B&#7897; Qu&#7889;c phòng, Binh ch&#7911;ng Thông tin liên l&#7841;c luôn n&#7895;
l&#7921;c, hoàn thành t&#7889;t nhi&#7879;m v&#7909;; &#273;&#7849;y m&#7841;nh
s&#7889; hóa trang b&#7883; và h&#7879; th&#7889;ng thông tin liên l&#7841;c;
quy ho&#7841;ch t&#7893; ch&#7913;c l&#7921;c l&#432;&#7907;ng theo vùng mi&#7873;n,
phù h&#7907;p tình hình m&#7899;i. Binh ch&#7911;ng &#273;ã ch&#7911; &#273;&#7897;ng
nghiên c&#7913;u, tham m&#432;u, &#273;&#7873; xu&#7845;t v&#7899;i Quân &#7911;y
Trung &#432;&#417;ng, B&#7897; Qu&#7889;c phòng ban hành <i>“Chi&#7871;n
l&#432;&#7907;c phát tri&#7875;n h&#7879; th&#7889;ng Thông tin liên l&#7841;c
quân s&#7921; giai &#273;o&#7841;n 2011 - 2020” </i>và lãnh &#273;&#7841;o, ch&#7881;
&#273;&#7841;o công tác thông tin liên l&#7841;c quân s&#7921; toàn quân, ban
hành các v&#259;n b&#7843;n quy ph&#7841;m pháp lu&#7853;t qu&#7843;n lý Nhà
n&#432;&#7899;c &#273;&#7889;i v&#7899;i thông tin liên l&#7841;c quân s&#7921;.
</span></p>

<p class=MsoNormal align=center style='text-align:center;line-height:150%'><span
lang=EN-US style='font-size:14.0pt;line-height:150%;font-family:"Times New Roman",serif;
color:blue'><img width=450 height=300 id="Picture 10"
src="Cau%202%20-%20TL_files/image008.jpg" alt=1101651449></span></p>

<p class=MsoNormal align=center style='text-align:center;line-height:150%'><b><i><span
lang=EN-US style='line-height:150%;font-family:"Times New Roman",serif;
color:red'>Thi&#7871;u t&#432;&#7899;ng V&#361; Anh V&#259;n, T&#432; l&#7879;nh
Binh ch&#7911;ng ki&#7875;m tra tr&#7841;m HUB t&#7841;i L&#7919; &#273;oàn 134</span></i></b></p>

<p class=MsoNormal style='text-align:justify;text-indent:36.0pt;line-height:
150%'><span lang=EN-US style='font-size:14.0pt;line-height:150%;font-family:
"Times New Roman",serif;color:blue'>Binh ch&#7911;ng &#273;ã th&#432;&#7901;ng
xuyên ph&#7889;i h&#7907;p ch&#7863;t ch&#7869; v&#7899;i các c&#417; quan ch&#7913;c
n&#259;ng, các doanh nghi&#7879;p vi&#7877;n thông trong và ngoài quân &#273;&#7897;i,
xây d&#7921;ng, trao &#273;&#7893;i h&#7841; t&#7847;ng phát tri&#7875;n các
tuy&#7871;n cáp k&#7871;t n&#7889;i, t&#7841;o th&#7871; vu h&#7891;i v&#7919;ng
ch&#7855;c cho h&#7879; th&#7889;ng thông tin liên l&#7841;c quân s&#7921;. Hi&#7879;n
nay, m&#7841;ng cáp quang quân s&#7921; &#273;ã &#273;&#432;&#7907;c tri&#7875;n
khai &#273;&#7871;n 100% các &#273;&#417;n v&#7883; c&#7845;p chi&#7871;n d&#7883;ch,
chi&#7871;n l&#432;&#7907;c. Binh ch&#7911;ng &#273;&#7849;y m&#7841;nh &#7913;ng
d&#7909;ng công ngh&#7879; thông tin, nghiên c&#7913;u các gi&#7843;i pháp ch&#7889;ng
tác chi&#7871;n m&#7841;ng, b&#7843;o &#273;&#7843;m an toàn h&#7879; th&#7889;ng
thông tin liên l&#7841;c quân s&#7921; và xây d&#7921;ng các ph&#7847;n m&#7873;m
qu&#7843;n lý, &#273;i&#7873;u hành m&#7841;ng vi&#7877;n thông quân s&#7921;
phù h&#7907;p v&#7899;i yêu c&#7847;u nhi&#7879;m v&#7909; qu&#7889;c phòng và
an ninh. &#272;&#7871;n nay, Binh ch&#7911;ng &#273;ang khai thác, qu&#7843;n
lý m&#7841;ng t&#7893;ng &#273;ài &#273;i&#7879;n t&#7917; k&#7929; thu&#7853;t
s&#7889; hi&#7879;n &#273;&#7841;i v&#7899;i hàng ch&#7909;c nghìn thuê bao, b&#7843;o
&#273;&#7843;m thông tin liên l&#7841;c cho 100% &#273;&#417;n v&#7883; c&#7845;p
chi&#7871;n l&#432;&#7907;c, chi&#7871;n d&#7883;ch, B&#7897; Ch&#7881; huy
quân s&#7921; các t&#7881;nh, thành ph&#7889;, s&#432; &#273;oàn, B&#7897;
T&#432; l&#7879;nh vùng H&#7843;i quân, C&#7843;nh sát bi&#7875;n; 97% các
Trung &#273;oàn, L&#7919; &#273;oàn và t&#432;&#417;ng &#273;&#432;&#417;ng.
Binh ch&#7911;ng &#273;ã hoàn thành tách m&#7841;ng &#273;i&#7879;n tho&#7841;i
quân s&#7921; &#273;&#7897;c l&#7853;p, xây d&#7921;ng m&#7841;ng t&#7893;ng
&#273;ài qu&#7889;c phòng, &#273;&#432;a vào s&#7917; d&#7909;ng, phát huy hi&#7879;u
qu&#7843; t&#7889;t, &#273;áp &#7913;ng yêu c&#7847;u b&#7843;o m&#7853;t an
toàn h&#7879; th&#7889;ng thông tin liên l&#7841;c quân s&#7921;.</span></p>

<p class=MsoNormal style='text-align:justify;text-indent:36.0pt;line-height:
150%'><span lang=EN-US style='font-size:14.0pt;line-height:150%;font-family:
"Times New Roman",serif;color:blue'>Binh ch&#7911;ng &#273;ã &#273;&#7847;u
t&#432;, &#273;&#432;a vào khai thác các trang b&#7883; vô tuy&#7871;n &#273;i&#7879;n
hi&#7879;n &#273;&#7841;i, có tính n&#259;ng thông minh, nh&#432; t&#7921; thi&#7871;t
l&#7853;p &#273;&#432;&#7901;ng truy&#7873;n, nh&#7843;y t&#7847;n, truy&#7873;n
s&#7889; li&#7879;u, truy&#7873;n &#7843;nh, &#273;i&#7873;u khi&#7875;n xa…
&#273;áp &#7913;ng yêu c&#7847;u thông tin liên l&#7841;c vô tuy&#7871;n
&#273;i&#7879;n trong &#273;i&#7873;u ki&#7879;n chi&#7871;n tranh công ngh&#7879;
cao.</span></p>

<p class=MsoNormal align=center style='margin-bottom:6.0pt;text-align:center'><span
lang=EN-US style='font-size:14.0pt;line-height:107%;font-family:"Times New Roman",serif;
color:blue'><img width=429 height=301 src="Cau%202%20-%20TL_files/image009.jpg"></span></p>

<p class=MsoNormal align=center style='margin-bottom:0cm;margin-bottom:.0001pt;
text-align:center'><b><i><span lang=EN-US style='line-height:107%;font-family:
"Times New Roman",serif;color:red'>Ki&#7875;m tra an - ten v&#7879; tinh
Vinasat t&#7841;i &#272;oàn N96 </span></i></b></p>

<p class=MsoNormal align=center style='margin-bottom:0cm;margin-bottom:.0001pt;
text-align:center'><b><i><span lang=EN-US style='line-height:107%;font-family:
"Times New Roman",serif;color:red'>Binh ch&#7911;ng Thông tin liên l&#7841;c</span></i></b></p>

<p class=MsoNormal style='text-align:justify;line-height:150%'><span
lang=EN-US style='font-size:14.0pt;line-height:150%;font-family:"Times New Roman",serif;
color:blue'>          Bên c&#7841;nh &#273;ó, m&#7841;ng thông tin v&#7879;
tinh VINASAT thành ph&#7847;n B&#7897; Qu&#7889;c phòng &#273;&#432;&#7907;c
tri&#7875;n khai tích c&#7921;c, b&#7843;o &#273;&#7843;m cho 100% các &#273;&#7843;o
g&#7847;n b&#7901;, các &#273;&#7843;o thu&#7897;c qu&#7847;n &#273;&#7843;o
Tr&#432;&#7901;ng Sa, nhà giàn DK1 và các tàu c&#7911;a Quân ch&#7911;ng H&#7843;i
quân, C&#7843;nh sát bi&#7875;n, B&#7897; &#273;&#7897;i Biên phòng… v&#7899;i
&#273;&#7847;y &#273;&#7911; các d&#7883;ch v&#7909; tho&#7841;i, truy&#7873;n
s&#7889; li&#7879;u, truy&#7873;n hình ch&#7845;t l&#432;&#7907;ng cao. H&#7879;
th&#7889;ng truy&#7873;n hình giao ban xa B&#7897; Qu&#7889;c phòng
&#273;&#432;&#7907;c thi&#7871;t l&#7853;p, phát tri&#7875;n nhanh chóng, v&#7899;i
công ngh&#7879; hi&#7879;n &#273;&#7841;i, ch&#7845;t l&#432;&#7907;ng cao, b&#7843;o
&#273;&#7843;m cho B&#7897; Qu&#7889;c phòng n&#7855;m ch&#7855;c tình hình các
khu v&#7921;c tr&#7885;ng &#273;i&#7875;m, x&#7917; lý t&#7889;t khi có tình hu&#7889;ng.</span></p>

<p class=MsoNormal style='text-align:justify;text-indent:36.0pt;line-height:
140%'><span lang=EN-US style='font-size:14.0pt;line-height:140%;font-family:
"Times New Roman",serif;color:blue'>Binh ch&#7911;ng Thông tin liên l&#7841;c
&#273;ã tri&#7875;n khai, b&#7843;o &#273;&#7843;m thông tin liên l&#7841;c
trên m&#7841;ng thông tin di &#273;&#7897;ng quân s&#7921; (Trunking) r&#7897;ng
kh&#7855;p t&#7841;i các khu v&#7921;c, các t&#7881;nh, thành ph&#7889; tr&#7885;ng
&#273;i&#7875;m. &#272;&#7891;ng th&#7901;i, Binh ch&#7911;ng tích c&#7921;c
&#273;&#7847;u t&#432;, hi&#7879;n &#273;&#7841;i hóa ph&#432;&#417;ng ti&#7879;n
v&#7853;n hành thông tin quân b&#432;u, chuy&#7875;n nh&#7853;n công v&#259;n,
tài li&#7879;u, b&#7843;o &#273;&#7843;m k&#7883;p th&#7901;i, an toàn tuy&#7879;t
&#273;&#7889;i. Nh&#7919;ng n&#259;m g&#7847;n &#273;ây, Binh ch&#7911;ng còn t&#7853;p
trung &#273;&#7847;u t&#432;, &#273;&#7893;i m&#7899;i thông tin c&#417; &#273;&#7897;ng
hi&#7879;n &#273;&#7841;i, &#273;&#7891;ng b&#7897;, g&#7891;m: Các b&#7897; xe
t&#7893;ng tr&#7841;m thông tin c&#417; &#273;&#7897;ng c&#7845;p chi&#7871;n
l&#432;&#7907;c, chi&#7871;n d&#7883;ch và các xe thông tin c&#417; &#273;&#7897;ng
c&#7845;p chi&#7871;n thu&#7853;t.</span></p>

<p class=MsoNormal align=center style='text-align:center;line-height:150%'><b><i><span
lang=EN-US style='font-size:14.0pt;line-height:150%;font-family:"Times New Roman",serif;
color:blue'><img width=568 height=336 id="Picture 9"
src="Cau%202%20-%20TL_files/image010.jpg"
alt="079d6935e10fa406ebd3cc0c2dcc9484_XL"></span></i></b></p>

<p class=MsoNormal align=center style='margin-bottom:0cm;margin-bottom:.0001pt;
text-align:center'><b><i><span lang=EN-US style='line-height:107%;font-family:
"Times New Roman",serif;color:red'>Lãnh &#273;&#7841;o T&#7893;ng c&#7909;c
Chính tr&#7883; Q&#272;ND tham quan các s&#7843;n ph&#7849;m </span></i></b></p>

<p class=MsoNormal align=center style='margin-bottom:0cm;margin-bottom:.0001pt;
text-align:center'><b><i><span lang=EN-US style='line-height:107%;font-family:
"Times New Roman",serif;color:red'>khoa h&#7885;c c&#7911;a Trung tâm K&#7929;
thu&#7853;t thông tin công ngh&#7879; cao</span></i></b></p>

<p class=MsoNormal align=center style='margin-bottom:0cm;margin-bottom:.0001pt;
text-align:center'><b><i><span lang=EN-US style='line-height:107%;font-family:
"Times New Roman",serif;color:red'> Binh ch&#7911;ng Thông tin liên l&#7841;c</span></i></b></p>

<p class=MsoNormal style='text-align:justify;line-height:150%'><b><i><span
lang=EN-US style='font-size:14.0pt;line-height:150%;font-family:"Times New Roman",serif;
color:blue'>          </span></i></b><span lang=EN-US style='font-size:14.0pt;
line-height:150%;font-family:"Times New Roman",serif;color:blue'>Hi&#7879;n
nay, tr&#432;&#7899;c s&#7921; phát tri&#7875;n mang tính b&#432;&#7899;c ngo&#7863;t
c&#7911;a khoa h&#7885;c và công ngh&#7879;, h&#7897;i nh&#7853;p qu&#7889;c t&#7871;,
Binh ch&#7911;ng Thông tin liên l&#7841;c &#273;ang nghiên c&#7913;u th&#7917;
nghi&#7879;m, &#273;i&#7873;u ch&#7881;nh h&#7879; th&#7889;ng thông tin liên l&#7841;c
quân s&#7921; theo h&#432;&#7899;ng <i>“L&#7845;y m&#7841;ng là trung tâm”</i>.
V&#7899;i s&#7921; n&#7895; l&#7921;c không ng&#7915;ng trong quá trình xây d&#7921;ng
l&#7921;c l&#432;&#7907;ng, &#273;&#7847;u t&#432; hi&#7879;n &#273;&#7841;i
hóa trang b&#7883; và nâng cao ch&#7845;t l&#432;&#7907;ng hu&#7845;n luy&#7879;n,
&#273;&#7871;n nay Binh ch&#7911;ng Thông tin liên l&#7841;c &#273;ã xây d&#7921;ng
&#273;&#432;&#7907;c h&#7879; th&#7889;ng thông tin liên l&#7841;c quân s&#7921;
phát tri&#7875;n m&#7899;i v&#7873; ch&#7845;t &#7903; c&#7843; 3 c&#7845;p: <i>Chi&#7871;n
l&#432;&#7907;c, chi&#7871;n d&#7883;ch, chi&#7871;n thu&#7853;t</i>, b&#7843;o
&#273;&#7843;m thông tin liên l&#7841;c<i> “K&#7883;p th&#7901;i, chính xác, bí
m&#7853;t, an toàn”</i> trong m&#7885;i tình hu&#7889;ng.</span></p>

<p class=MsoNormal style='text-align:justify;text-indent:36.0pt;line-height:
150%'><span lang=EN-US style='font-size:14.0pt;line-height:150%;font-family:
"Times New Roman",serif;color:blue'>Phát huy nh&#7919;ng k&#7871;t qu&#7843;
&#273;&#7841;t &#273;&#432;&#7907;c, th&#7901;i gian t&#7899;i, &#272;&#7843;ng
&#7911;y, B&#7897; T&#432; l&#7879;nh Binh ch&#7911;ng Thông tin liên l&#7841;c
ti&#7871;p t&#7909;c xây d&#7921;ng Binh ch&#7911;ng Thông tin liên l&#7841;c v&#7919;ng
m&#7841;nh v&#7873; chính tr&#7883;, t&#432; t&#432;&#7903;ng và t&#7893; ch&#7913;c;
t&#7853;p trung xây d&#7921;ng &#273;&#7897;i ng&#361; cán b&#7897;, nhân viên
chuyên môn k&#7929; thu&#7853;t có b&#7843;n l&#297;nh chính tr&#7883; v&#7919;ng
vàng, ph&#7849;m ch&#7845;t &#273;&#7841;o &#273;&#7913;c t&#7889;t, n&#259;ng
l&#7921;c chuyên môn gi&#7887;i, ý th&#7913;c trách nhi&#7879;m cao, s&#7861;n
sàng nh&#7853;n và hoàn thành xu&#7845;t s&#7855;c m&#7885;i nhi&#7879;m v&#7909;
&#273;&#432;&#7907;c giao, x&#7913;ng &#273;áng v&#7899;i l&#7901;i khen ng&#7907;i
và c&#259;n d&#7863;n c&#7911;a Bác H&#7891; kính yêu.</span></p>

<p class=MsoNormal align=center style='text-align:center;line-height:150%'><span
lang=EN-US style='font-size:14.0pt;line-height:150%;font-family:"Times New Roman",serif;
color:blue'><img width=529 height=313 id="Picture 8"
src="Cau%202%20-%20TL_files/image011.jpg"
alt="&#272;&#7841;i t&#432;&#7899;ng V&#259;n Ti&#7871;n D&#361;ng, Th&#432;&#7907;ng t&#432;&#7899;ng Lê Ng&#7885;c Hi&#7875;n cùng lãnh &#273;&#7841;o, ch&#7881; huy BC và các &#273;&#7841;i bi&#7875;u t&#7841;i l&#7877; T&#7893;ng k&#7871;t công tác b&#7843;o &#273;&#7843;m TTLL trong kháng chi&#7871;n ch&#7889;ng M&#297;, n&#259;m  1990"></span></p>

<p class=MsoNormal align=center style='text-align:center;line-height:115%'><b><i><span
lang=EN-US style='line-height:115%;font-family:"Times New Roman",serif;
color:red'>&#272;&#7841;i t&#432;&#7899;ng V&#259;n Ti&#7871;n D&#361;ng,
Th&#432;&#7907;ng t&#432;&#7899;ng Lê Ng&#7885;c Hi&#7875;n cùng lãnh &#273;&#7841;o,
ch&#7881; huy Binh ch&#7911;ng và các &#272;&#7841;i bi&#7875;u t&#7841;i L&#7877;
T&#7893;ng k&#7871;t công tác b&#7843;o &#273;&#7843;m TTLL trong kháng chi&#7871;n
ch&#7889;ng M&#7929;, n&#259;m 1990</span></i></b></p>

<p class=MsoNormal style='text-align:justify;text-indent:36.0pt;line-height:
150%'><span lang=EN-US style='font-size:14.0pt;line-height:150%;font-family:
"Times New Roman",serif;color:blue'>Th&#7845;m nhu&#7847;n l&#7901;i d&#7841;y
c&#7911;a Bác H&#7891;, v&#7899;i truy&#7873;n th&#7889;ng và kinh nghi&#7879;m
thi &#273;ua yêu n&#432;&#7899;c c&#7911;a B&#7897; &#273;&#7897;i Thông tin
liên l&#7841;c trong &#273;&#7845;u tranh gi&#7843;i phóng dân t&#7897;c và b&#7843;o
v&#7879; T&#7893; qu&#7889;c, &#273;ã kh&#417;i d&#7853;y và phát huy cao
&#273;&#7897; trong th&#7901;i k&#7923; m&#7899;i, v&#7899;i nh&#7919;ng n&#7897;i
dung và bi&#7879;n pháp m&#7899;i, &#273;&#7841;t &#273;&#432;&#7907;c nhi&#7873;u
thành tích.</span></p>

<p class=MsoNormal style='text-align:justify;text-indent:36.0pt;line-height:
150%'><span lang=EN-US style='font-size:14.0pt;line-height:150%;font-family:
"Times New Roman",serif;color:blue'>Nh&#7919;ng n&#259;m qua, nhi&#7879;m v&#7909;
nâng cao ch&#7845;t l&#432;&#7907;ng thông tin liên l&#7841;c th&#432;&#7901;ng
xuyên và s&#7861;n sàng chi&#7871;n &#273;&#7845;u <i>“K&#7883;p th&#7901;i, v&#7919;ng
ch&#7855;c, bí m&#7853;t, an toàn trong m&#7885;i tình hu&#7889;ng”</i> là m&#7909;c
tiêu tr&#7885;ng tâm, xuyên su&#7889;t c&#7911;a phong trào thi &#273;ua Quy&#7871;t
th&#7855;ng. Lãnh &#273;&#7841;o, ch&#7881; huy các c&#7845;p quán tri&#7879;t
sâu s&#7855;c, tri&#7875;n khai th&#7921;c hi&#7879;n &#273;&#7891;ng b&#7897;
toàn di&#7879;n, v&#7899;i nh&#7919;ng n&#7897;i dung, ch&#7881; tiêu, hình th&#7913;c,
bi&#7879;n pháp thi &#273;ua c&#7909; th&#7875;, thi&#7871;t th&#7921;c, sát v&#7899;i
yêu c&#7847;u nhi&#7879;m v&#7909; và tình hình &#273;&#7863;c &#273;i&#7875;m
c&#7911;a m&#7895;i &#273;&#417;n v&#7883;. Nét n&#7893;i b&#7853;t trong thi
&#273;ua b&#7843;o &#273;&#7843;m thông tin liên lac, s&#7861;n sàng chi&#7871;n
&#273;&#7845;u là kh&#417;i d&#7853;y tính tích c&#7921;c, ch&#7911; &#273;&#7897;ng
sáng t&#7841;o, tinh th&#7847;n kh&#7855;c ph&#7909;c khó kh&#259;n, ý th&#7913;c
trách nhi&#7879;m và quy&#7871;t tâm cao c&#7911;a cán b&#7897;, chi&#7871;n
s&#297; trong th&#7921;c hi&#7879;n nhi&#7879;m v&#7909;, nh&#7845;t là các
&#273;&#417;n v&#7883; m&#7899;i &#273;&#432;&#7907;c &#273;i&#7873;u ch&#7881;nh
t&#7893; ch&#7913;c, l&#7921;c l&#432;&#7907;ng và nhi&#7879;m v&#7909; theo
h&#432;&#7899;ng h&#7895;n h&#7907;p vùng, mi&#7873;n.</span></p>

<p class=MsoNormal style='text-align:justify;text-indent:36.0pt;line-height:
150%'><span lang=EN-US style='font-size:14.0pt;line-height:150%;font-family:
"Times New Roman",serif;color:blue'>V&#7899;i tinh th&#7847;n &#273;i tr&#432;&#7899;c,
&#273;ón &#273;&#7847;u, &#273;i th&#7859;ng vào k&#7929; thu&#7853;t hi&#7879;n
&#273;&#7841;i, nhanh chóng ti&#7871;p c&#7853;n công ngh&#7879; tiên ti&#7871;n
ngang t&#7847;m trong khu v&#7921;c và qu&#7889;c t&#7871;, &#273;ã t&#7853;p
trung th&#7921;c hi&#7879;n t&#7889;t công tác quy ho&#7841;ch phát tri&#7875;n
h&#7879; th&#7889;ng thông tin quân s&#7921; theo h&#432;&#7899;ng “s&#7889;
hóa”. &#272;&#7871;n nay, các trang b&#7883; k&#7929; thu&#7853;t m&#7899;i
nh&#432;: T&#7893;ng &#273;ài &#273;i&#7879;n t&#7917; k&#7929; thu&#7853;t s&#7889;,
vi ba s&#7889; &#273;&#432;&#7907;c l&#7855;p &#273;&#7863;t &#7903; c&#7843;
ba c&#7845;p: chi&#7871;n l&#432;&#7907;c, chi&#7871;n d&#7883;ch và chi&#7871;n
thu&#7853;t, 100% s&#7889; &#273;&#417;n v&#7883; c&#7845;p chi&#7871;n l&#432;&#7907;c,
chi&#7871;n d&#7883;ch và các B&#7897; Ch&#7881; huy quân s&#7921; t&#7881;nh,
thành ph&#7889;, các s&#432; &#273;oàn, vùng H&#7843;i quân, 96% s&#7889; Trung
&#273;oàn, L&#7919; &#273;oàn trong toàn quân &#273;ã &#273;&#432;&#7907;c
&quot;s&#7889; hóa&quot; liên l&#7841;c &#273;i&#7879;n tho&#7841;i quân s&#7921;.</span></p>

<p class=MsoNormal align=center style='text-align:center;line-height:150%'><span
lang=EN-US style='font-size:14.0pt;line-height:150%;font-family:"Times New Roman",serif;
color:blue'><img width=380 height=253 id="Picture 7"
src="Cau%202%20-%20TL_files/image012.jpg"></span></p>

<p class=MsoNormal align=center style='margin-bottom:0cm;margin-bottom:.0001pt;
text-align:center'><b><i><span lang=EN-US style='line-height:107%;font-family:
"Times New Roman",serif;color:red'>Tri&#7875;n khai T&#7893;ng tr&#7841;m thông
tin c&#417; &#273;&#7897;ng b&#7843;o &#273;&#7843;m TTLL </span></i></b></p>

<p class=MsoNormal align=center style='margin-bottom:0cm;margin-bottom:.0001pt;
text-align:center'><b><i><span lang=EN-US style='line-height:107%;font-family:
"Times New Roman",serif;color:red'>“ K&#7883;p th&#7901;i – chính xác – bí m&#7853;t
– toàn”</span></i></b></p>

<p class=MsoNormal align=center style='text-align:center'><b><i><span
lang=EN-US style='font-size:14.0pt;line-height:107%;font-family:"Times New Roman",serif;
color:blue'>&nbsp;</span></i></b></p>

<p class=MsoNormal style='text-align:justify;text-indent:36.0pt;line-height:
150%'><span lang=EN-US style='font-size:14.0pt;line-height:150%;font-family:
"Times New Roman",serif;color:blue'>&#272;&#7847;u t&#432; xây d&#7921;ng nhi&#7873;u
công trình, d&#7921; án thông tin liên l&#7841;c tr&#7885;ng &#273;i&#7875;m
nh&#432;: nâng c&#7845;p &#273;&#432;&#7901;ng tr&#7909;c cáp quang 1A, 1B, d&#7921;
án s&#7843;n xu&#7845;t l&#7855;p ráp máy vô tuy&#7871;n &#273;i&#7879;n, T&#7893;ng
tr&#7841;m thông tin c&#417; &#273;&#7897;ng chi&#7871;n l&#432;&#7907;c s&#7889;
1, 2, 3... M&#7841;ng l&#432;&#7899;i truy&#7873;n d&#7851;n, chuy&#7875;n m&#7841;ch
có t&#7889;c &#273;&#7897; cao, các &#273;&#432;&#7901;ng tr&#7909;c,
&#273;&#432;&#7901;ng nhánh phát tri&#7875;n r&#7897;ng kh&#7855;p &#273;&#7871;n
các &#273;&#7883;a bàn tr&#7885;ng &#273;i&#7875;m &#273;ã t&#7841;o s&#7921; k&#7871;t
n&#7889;i thu&#7853;n l&#7907;i các ph&#432;&#417;ng ti&#7879;n thông tin
th&#432;&#7901;ng xuyên và c&#417; &#273;&#7897;ng, v&#7899;i các
ph&#432;&#417;ng th&#7913;c liên l&#7841;c &#273;a d&#7883;ch v&#7909; (tho&#7841;i,
báo, truy&#7873;n &#7843;nh, truy&#7873;n s&#7889; li&#7879;u...). H&#7879; th&#7889;ng
v&#259;n ki&#7879;n s&#7861;n sàng chi&#7871;n &#273;&#7845;u &#273;&#432;&#7907;c
b&#7893; sung, hoàn ch&#7881;nh; ch&#7911; &#273;&#7897;ng ph&#7889;i h&#7907;p
v&#7899;i các &#273;&#417;n v&#7883;, c&#7845;p &#7911;y, chính quy&#7873;n,
nhân dân các &#273;&#7883;a ph&#432;&#417;ng b&#7843;o &#273;&#7843;m t&#7889;t
thông tin liên l&#7841;c an ninh, an toàn các s&#7921; ki&#7879;n chính tr&#7883;
c&#7911;a &#272;&#7843;ng, Nhà n&#432;&#7899;c, các h&#7897;i ngh&#7883; qu&#7889;c
t&#7871; t&#7893; ch&#7913;c &#7903; Vi&#7879;t Nam và các cu&#7897;c di&#7877;n
t&#7853;p do B&#7897; Qu&#7889;c phòng t&#7893; ch&#7913;c.</span></p>

<p class=MsoNormal style='margin-bottom:4.0pt;text-align:justify;text-indent:
36.0pt;line-height:150%'><span lang=EN-US style='font-size:14.0pt;line-height:
150%;font-family:"Times New Roman",serif;color:blue;letter-spacing:.2pt'>Phong
trào thi &#273;ua: <i>“Thông tin gi&#7887;i, k&#7927; lu&#7853;t nghiêm, s&#7861;n
sàng chi&#7871;n &#273;&#7845;u cao”</i> v&#7899;i nhi&#7873;u mô hình m&#7899;i,
ch&#7911; &#273;&#7873; sát h&#7907;p, cách làm sáng t&#7841;o, phù h&#7907;p
&#273;&#7863;c &#273;i&#7875;m, ch&#7913;c n&#259;ng, nhi&#7879;m v&#7909; c&#7911;a
t&#7915;ng &#273;&#417;n v&#7883;, nh&#432;ng &#273;&#7873;u t&#7853;p trung
nâng cao ch&#7845;t l&#432;&#7907;ng, &#273;&#7897; &#7893;n &#273;&#7883;nh,
tính v&#7919;ng ch&#7855;c b&#7843;o &#273;&#7843;m thông tin liên l&#7841;c và
s&#7861;n sàng chi&#7871;n &#273;&#7845;u. T&#7927; l&#7879; thông tin liên l&#7841;c
trên các ph&#432;&#417;ng ti&#7879;n h&#7857;ng n&#259;m &#273;&#7841;t 99,8%
tr&#7903; lên.</span></p>

<p class=MsoNormal align=center style='margin-bottom:4.0pt;text-align:center;
line-height:150%'><span lang=EN-US style='font-size:14.0pt;line-height:150%;
font-family:"Times New Roman",serif;color:blue'><img width=403 height=265
id="Picture 6" src="Cau%202%20-%20TL_files/image013.jpg"
alt="Ch&#7911; t&#7883;ch n&#432;&#7899;c Lê &#272;&#7913;c Anh th&#259;m B&#7897; T&#432; l&#7879;nh BC, tham quan gian tr&#432;ng bày mô hình d&#7841;y h&#7885;c c&#7911;a tr&#432;&#7901;ng Trung c&#7845;p k&#7929; thu&#7853;t thông tin, nhân ký ni&#7879;m 50 n&#259;m ngày truy&#7873;n th&#7889;ng Binh ch&#7911;ng (9"></span></p>

<p class=MsoNormal align=center style='margin-top:1.5pt;margin-right:0cm;
margin-bottom:1.5pt;margin-left:0cm;text-align:center;line-height:115%'><b><i><span
lang=EN-US style='line-height:115%;font-family:"Times New Roman",serif;
color:red'>Ch&#7911; t&#7883;ch n&#432;&#7899;c Lê &#272;&#7913;c Anh th&#259;m
B&#7897; T&#432; l&#7879;nh Binh ch&#7911;ng, tham quan gian tr&#432;ng bày mô
hình d&#7841;y h&#7885;c c&#7911;a tr&#432;&#7901;ng Trung c&#7845;p k&#7929;
thu&#7853;t thông tin, nhân ký ni&#7879;m 50 n&#259;m ngày truy&#7873;n th&#7889;ng
Binh ch&#7911;ng </span></i></b></p>

<p class=MsoNormal align=center style='margin-top:1.5pt;margin-right:0cm;
margin-bottom:1.5pt;margin-left:0cm;text-align:center;line-height:115%'><b><i><span
lang=EN-US style='line-height:115%;font-family:"Times New Roman",serif;
color:red'>(09/9/1945 – 09/9/1995)</span></i></b></p>

<p class=MsoNormal style='margin-bottom:4.0pt;text-align:justify;text-indent:
36.0pt;line-height:150%'><span lang=EN-US style='font-size:14.0pt;line-height:
150%;font-family:"Times New Roman",serif;color:blue'>M&#7897;t trong nh&#7919;ng
nhân t&#7889; góp ph&#7847;n nâng cao ch&#7845;t l&#432;&#7907;ng xây d&#7921;ng
&#273;&#417;n v&#7883; v&#7919;ng m&#7841;nh toàn di&#7879;n và c&#361;ng là m&#7897;t
n&#7897;i dung, ch&#7881; tiêu c&#7911;a phong trào thi &#273;ua Quy&#7871;t th&#7855;ng
là: T&#7853;p trung nâng cao ch&#7845;t l&#432;&#7907;ng công tác hu&#7845;n
luy&#7879;n, giáo d&#7909;c &#273;ào t&#7841;o, xây d&#7921;ng n&#7873;n n&#7871;p
chính quy, rèn luy&#7879;n k&#7927; lu&#7853;t. &#272;ã ch&#7911; &#273;&#7897;ng
&#273;&#7847;u t&#432; &#273;&#7893;i m&#7899;i n&#7897;i dung, hình th&#7913;c
t&#7893; ch&#7913;c và ph&#432;&#417;ng pháp hu&#7845;n luy&#7879;n theo
ph&#432;&#417;ng châm: <i>&quot;C&#417; b&#7843;n, thi&#7871;t th&#7921;c, v&#7919;ng
ch&#7855;c&quot;</i>, chú tr&#7885;ng hu&#7845;n luy&#7879;n chuyên sâu, có tr&#7885;ng
tâm, tr&#7885;ng &#273;i&#7875;m, phù h&#7907;p th&#7921;c ti&#7877;n, &#273;&#7889;i
t&#432;&#7907;ng tác chi&#7871;n, &#273;&#7883;a hình, nhi&#7879;m v&#7909;
&#273;&#417;n v&#7883;, v&#7899;i &#273;&#7893;i m&#7899;i trang b&#7883; thông
tin, ngh&#7879; thu&#7853;t quân s&#7921; và cách &#273;ánh truy&#7873;n th&#7889;ng.</span></p>

<p class=MsoNormal style='text-align:justify;text-indent:36.0pt;line-height:
150%'><span lang=EN-US style='font-size:14.0pt;line-height:150%;font-family:
"Times New Roman",serif;color:blue;letter-spacing:-.1pt'>Vì v&#7853;y, ch&#7845;t
l&#432;&#7907;ng hu&#7845;n luy&#7879;n ngày càng nâng cao; s&#7921; chuy&#7875;n
bi&#7871;n ti&#7871;n b&#7897; c&#7911;a các &#273;&#417;n v&#7883; khá &#273;&#7891;ng
&#273;&#7873;u toàn di&#7879;n; xây d&#7921;ng n&#7873;n n&#7871;p chính quy,
tình hình ch&#7845;p hành pháp lu&#7853;t Nhà n&#432;&#7899;c, k&#7927; lu&#7853;t
quân &#273;&#7897;i, k&#7927; lu&#7853;t thông tin chuy&#7875;n bi&#7871;n ti&#7871;n
b&#7897;.</span><span lang=EN-US style='font-size:14.0pt;line-height:150%;
font-family:"Times New Roman",serif;color:blue;letter-spacing:-.2pt'> </span></p>

<p class=MsoNormal align=center style='text-align:center;line-height:150%'><span
lang=EN-US style='font-size:14.0pt;line-height:150%;font-family:"Times New Roman",serif;
color:blue'><img width=408 height=272 id="Picture 5"
src="Cau%202%20-%20TL_files/image014.jpg" alt="IMG_4531"></span></p>

<p class=MsoNormal align=center style='margin-bottom:0cm;margin-bottom:.0001pt;
text-align:center;line-height:120%'><b><i><span lang=EN-US style='line-height:
120%;font-family:"Times New Roman",serif;color:red'>T&#7893; ch&#7913;c h&#7897;i
thao quân s&#7921; t&#7841;i Tr&#432;&#7901;ng S&#297; quan Thông tin nh&#7857;m
rèn luy&#7879;n </span></i></b></p>

<p class=MsoNormal align=center style='margin-bottom:0cm;margin-bottom:.0001pt;
text-align:center;line-height:120%'><b><i><span lang=EN-US style='line-height:
120%;font-family:"Times New Roman",serif;color:red'>th&#7875; l&#7921;c nâng
cao trình &#273;&#7897; s&#7861;n sàng chi&#7871;n &#273;&#7845;u và s&#7913;c
m&#7841;nh c&#7911;a quân &#273;&#7897;i</span></i></b></p>

<p class=MsoNormal style='margin-bottom:4.0pt;text-align:justify;text-indent:
36.0pt;line-height:150%'><span lang=EN-US style='font-size:14.0pt;line-height:
150%;font-family:"Times New Roman",serif;color:blue'>&nbsp;</span></p>

<p class=MsoNormal style='margin-bottom:4.0pt;text-align:justify;text-indent:
36.0pt;line-height:150%'><span lang=EN-US style='font-size:14.0pt;line-height:
150%;font-family:"Times New Roman",serif;color:blue'>Thi &#273;ua: <i>“D&#7841;y
t&#7889;t, h&#7885;c t&#7889;t, công tác t&#7889;t”</i> g&#7855;n v&#7899;i th&#7921;c
hi&#7879;n Cu&#7897;c v&#7853;n &#273;&#7897;ng <i>“H&#7885;c t&#7853;p và làm
theo t&#7845;m g&#432;&#417;ng &#273;&#7841;o &#273;&#7913;c H&#7891; Chí Minh”</i>
và Cu&#7897;c v&#7853;n &#273;&#7897;ng <i>“Nói không v&#7899;i tiêu c&#7921;c
trong thi c&#7917; và b&#7879;nh thành tích trong giáo d&#7909;c”</i>
&#273;&#432;&#7907;c tri&#7875;n khai sâu r&#7897;ng v&#7899;i nh&#7919;ng m&#7909;c
tiêu, n&#7897;i dung, ch&#7881; tiêu thi &#273;ua c&#7909; th&#7875;, bi&#7879;n
pháp th&#7921;c hi&#7879;n phong phú, nh&#7919;ng mô hình, cách làm sáng t&#7841;o,
mang l&#7841;i hi&#7879;u qu&#7843; thi&#7871;t th&#7921;c, góp ph&#7847;n tr&#7921;c
ti&#7871;p thúc &#273;&#7849;y s&#7921; ph&#7845;n &#273;&#7845;u
v&#432;&#417;n lên m&#7841;nh m&#7869; c&#7911;a &#273;&#7897;i ng&#361; giáo
viên, cán b&#7897; qu&#7843;n lý, h&#7885;c viên, góp ph&#7847;n &#273;&#7893;i
m&#7899;i nâng cao ch&#7845;t l&#432;&#7907;ng d&#7841;y và h&#7885;c. <span
style='letter-spacing:-.2pt'>Hàng tr&#259;m cán b&#7897;, giáo viên, h&#7885;c
viên tham gia nghiên c&#7913;u khoa h&#7885;c, tham d&#7921; các cu&#7897;c thi
qu&#7889;c gia, toàn quân và Binh ch&#7911;ng, &#273;&#7873;u &#273;&#7913;ng
th&#7913; h&#7841;ng cao.</span></span></p>

<p class=MsoNormal style='margin-bottom:6.0pt;text-align:justify;text-indent:
36.0pt;line-height:150%'><span lang=EN-US style='font-size:14.0pt;line-height:
150%;font-family:"Times New Roman",serif;color:blue'>Phong trào thi &#273;ua
nghiên c&#7913;u khoa h&#7885;c, công ngh&#7879; - môi tr&#432;&#7901;ng (khoa
h&#7885;c ngh&#7879; thu&#7853;t quân s&#7921;, khoa h&#7885;c quân s&#7921;
chuyên ngành, khoa h&#7885;c xã h&#7897;i và nhân v&#259;n, khoa h&#7885;c - k&#7929;
thu&#7853;t) có b&#432;&#7899;c chuy&#7875;n ti&#7871;n b&#7897;. Phong trào
phát huy sáng ki&#7871;n, c&#7843;i ti&#7871;n k&#7929; thu&#7853;t, áp d&#7909;ng
khoa h&#7885;c, công ngh&#7879;, nh&#7845;t là công ngh&#7879; thông tin trên
các l&#297;nh v&#7921;c phát tri&#7875;n m&#7841;nh m&#7869;.</span></p>

<p class=MsoNormal style='margin-bottom:6.0pt;text-align:justify;text-indent:
36.0pt;line-height:150%'><span lang=EN-US style='font-size:14.0pt;line-height:
150%;font-family:"Times New Roman",serif;color:blue'>Hàng tr&#259;m sáng ki&#7871;n,
c&#7843;i ti&#7871;n k&#7929; thu&#7853;t có giá tr&#7883; nâng cao ch&#7845;t
l&#432;&#7907;ng b&#7843;o &#273;&#7843;m thông tin liên l&#7841;c, hu&#7845;n
luy&#7879;n, s&#7861;n sàng chi&#7871;n &#273;&#7845;u, b&#7843;o qu&#7843;n, b&#7843;o
d&#432;&#7905;ng, s&#7917;a ch&#7919;a, s&#7843;n xu&#7845;t trang b&#7883; khí
tài, trong thi&#7871;t k&#7871;, ch&#7871; t&#7841;o m&#7899;i m&#7897;t s&#7889;
trang b&#7883; thông tin... &#273;&#432;&#7907;c &#7913;ng d&#7909;ng vào th&#7921;c
ti&#7877;n, mang l&#7841;i giá tr&#7883; kinh t&#7871; cao, góp ph&#7847;n thi&#7871;t
th&#7921;c hoàn thành nhi&#7879;m v&#7909; c&#7911;a Binh ch&#7911;ng.</span></p>

<p class=MsoNormal style='margin-bottom:6.0pt;text-align:justify;text-indent:
36.0pt;line-height:150%'><span lang=EN-US style='font-size:14.0pt;line-height:
150%;font-family:"Times New Roman",serif;color:blue;letter-spacing:-.1pt'>Qua
phong trào, &#273;&#7897;i ng&#361; cán b&#7897; nghiên c&#7913;u khoa h&#7885;c
phát tri&#7875;n m&#7841;nh m&#7869;, không ch&#7881; &#7903; nh&#7919;ng
ng&#432;&#7901;i làm công tác k&#7929; thu&#7853;t, nghiên c&#7913;u khoa h&#7885;c
hay trong các nhà tr&#432;&#7901;ng, mà &#273;ã xu&#7845;t hi&#7879;n m&#7897;t
ki&#7875;u ho&#7841;t &#273;&#7897;ng khoa h&#7885;c th&#7921;c ti&#7877;n: h&#7919;ng
ng&#432;&#7901;i v&#7915;a tr&#7921;c ti&#7871;p khai thác, b&#7843;o &#273;&#7843;m
thông tin liên l&#7841;c v&#7915;a là ng&#432;&#7901;i sáng t&#7841;o k&#7929;
thu&#7853;t, c&#7843;i ti&#7871;n k&#7929; thu&#7853;t, v&#7915;a là công nhân
tr&#7921;c ti&#7871;p s&#7843;n xu&#7845;t, là ng&#432;&#7901;i phát minh sáng
ch&#7871;, c&#7843;i ti&#7871;n k&#7929; thu&#7853;t; v&#7915;a là cán b&#7897;
lãnh &#273;&#7841;o, qu&#7843;n lý, ch&#7881; huy, là cán b&#7897; khoa h&#7885;c.
Trong nh&#7919;ng n&#259;m qua nhi&#7873;u cán b&#7897;, chi&#7871;n s&#297;
trong Binh ch&#7911;ng &#273;ã tích c&#7921;c nghiên c&#7913;u, &#273;&#432;a
ra các gi&#7843;i pháp cho vi&#7879;c t&#7893; ch&#7913;c b&#7843;o &#273;&#7843;m
thông tin liên l&#7841;c trong tình hình m&#7899;i. Nghiên c&#7913;u &#7913;ng
d&#7909;ng các trang thi&#7871;t b&#7883; thông tin hi&#7879;n &#273;&#7841;i
và s&#7917; d&#7909;ng phù h&#7907;p v&#7899;i hình th&#7913;c chi&#7871;n thu&#7853;t
và m&#7909;c tiêu chi&#7871;n &#273;&#7845;u c&#7911;a quân &#273;&#7897;i ta.
Qua &#273;ó &#273;ã &#273;&#432;a Binh ch&#7911;ng lên m&#7897;t t&#7847;m cao
m&#7899;i th&#7921;c s&#7921; là Binh ch&#7911;ng hi&#7879;n &#273;&#7841;i.</span></p>

<p class=MsoNormal style='text-align:justify;text-indent:36.0pt;line-height:
150%'><span lang=EN-US style='font-size:14.0pt;line-height:150%;font-family:
"Times New Roman",serif;color:blue'>Làm theo l&#7901;i Bác H&#7891; d&#7841;y,
công tác thi &#273;ua - khen th&#432;&#7903;ng và phong trào thi &#273;ua Quy&#7871;t
th&#7855;ng &#7903; Binh ch&#7911;ng Thông tin liên l&#7841;c nh&#7919;ng
n&#259;m qua &#273;ã quán tri&#7879;t sâu s&#7855;c các ngh&#7883; quy&#7871;t,
ch&#7881; th&#7883; c&#7911;a các c&#7845;p &#7911;y &#272;&#7843;ng, nhi&#7879;m
v&#7909; quân s&#7921;, chính tr&#7883; c&#7911;a Binh ch&#7911;ng,
&#273;&#432;&#7907;c tri&#7875;n khai &#273;&#7891;ng b&#7897;, toàn di&#7879;n,
có chi&#7873;u sâu, mang l&#7841;i hi&#7879;u qu&#7843; thi&#7871;t th&#7921;c.
Nét n&#7893;i b&#7853;t là &#273;ã g&#7855;n thi &#273;ua th&#432;&#7901;ng
xuyên v&#7899;i thi &#273;ua cao &#273;i&#7875;m, thi &#273;ua &#273;&#7897;t
kích; thi &#273;ua c&#7911;a các ngành, các t&#7893; ch&#7913;c qu&#7847;n
chúng, các cu&#7897;c v&#7853;n &#273;&#7897;ng, nh&#7845;t là cu&#7897;c v&#7853;n
&#273;&#7897;ng <i>“H&#7885;c t&#7853;p và làm theo t&#7845;m g&#432;&#417;ng
&#273;&#7841;o &#273;&#7913;c H&#7891; Chí Minh”,</i> t&#7841;o ra phong trào
hành &#273;&#7897;ng cách m&#7841;ng sôi n&#7893;i, sâu r&#7897;ng, th&#7853;t
s&#7921; là &#273;&#7897;ng l&#7921;c góp ph&#7847;n nâng cao nh&#7853;n th&#7913;c
và trách nhi&#7879;m c&#7911;a cán b&#7897;, chi&#7871;n s&#297;, góp ph&#7847;n
xây d&#7921;ng t&#7893; ch&#7913;c &#272;&#7843;ng trong s&#7841;ch, v&#7919;ng
m&#7841;nh, xây d&#7921;ng c&#417; quan, &#273;&#417;n v&#7883; v&#7919;ng m&#7841;nh
toàn di&#7879;n, các t&#7893; ch&#7913;c qu&#7847;n chúng v&#7919;ng m&#7841;nh
và hoàn thành t&#7889;t nhi&#7879;m v&#7909; chính tr&#7883; &#273;&#432;&#7907;c
giao. Thông qua phong trào thi &#273;ua, &#273;ã xu&#7845;t hi&#7879;n nhi&#7873;u
nhân t&#7889; m&#7899;i, nh&#7919;ng t&#7853;p th&#7875;, cá nhân &#273;i&#7875;n
hình tiên ti&#7871;n v&#7899;i nét &#273;&#7863;c tr&#432;ng c&#7911;a ph&#7849;m
ch&#7845;t, b&#7843;n l&#297;nh, nhân cách và v&#259;n hóa c&#7911;a B&#7897;
&#273;&#7897;i Thông tin liên l&#7841;c, &#273;&#432;&#7907;c th&#7875; hi&#7879;n
qua các phiên ca tr&#7921;c thông tin h&#7857;ng ngày th&#7847;m l&#7863;ng,
kiên trì và bình d&#7883;; th&#7875; hi&#7879;n trong ho&#7841;t &#273;&#7897;ng
th&#7921;c ti&#7877;n v&#7899;i n&#259;ng su&#7845;t, ch&#7845;t l&#432;&#7907;ng,
hi&#7879;u qu&#7843; cao nh&#7845;t, v&#7899;i n&#259;ng l&#7921;c sáng t&#7841;o
c&#7911;a cá nhân trong s&#7921; th&#7889;ng nh&#7845;t v&#7899;i t&#7853;p th&#7875;,
trong tình &#273;&#7891;ng chí, &#273;&#7891;ng &#273;&#7897;i; th&#7875; hi&#7879;n
trong m&#7895;i vi&#7879;c làm, m&#7895;i công trình, m&#7895;i s&#7843;n ph&#7849;m
mang &#273;&#7853;m d&#7845;u &#7845;n c&#7911;a s&#7921; tìm tòi, &#273;&#7893;i
m&#7899;i và sáng t&#7841;o, c&#7911;a tinh th&#7847;n trách nhi&#7879;m và ý
chí v&#432;&#417;n lên quy&#7871;t tâm giành nh&#7919;ng thành tích m&#7899;i,
&#273;&#7881;nh cao m&#7899;i c&#7911;a m&#7895;i cán b&#7897;, chi&#7871;n
s&#297;.</span></p>

<p class=MsoNormal style='text-align:justify;text-indent:36.0pt;line-height:
150%'><span lang=EN-US style='font-size:14.0pt;line-height:150%;font-family:
"Times New Roman",serif;color:blue'>&nbsp;</span></p>

<p class=MsoNormal align=center style='text-align:center;line-height:150%'><span
lang=EN-US style='font-size:14.0pt;line-height:150%;font-family:"Times New Roman",serif;
color:blue'><img width=564 height=374 id="Picture 4"
src="Cau%202%20-%20TL_files/image015.jpg" alt=thong-tin></span></p>

<p class=MsoNormal align=center style='margin-bottom:0cm;margin-bottom:.0001pt;
text-align:center;line-height:130%'><b><i><span lang=EN-US style='line-height:
130%;font-family:"Times New Roman",serif;color:red'>Binh ch&#7911;ng Thông tin
liên l&#7841;c t&#7893; ch&#7913;c báo công dâng Bác</span></i></b></p>

<p class=MsoNormal align=center style='margin-bottom:0cm;margin-bottom:.0001pt;
text-align:center;line-height:130%'><b><i><span lang=EN-US style='line-height:
130%;font-family:"Times New Roman",serif;color:red'> nhân d&#7883;p k&#7927; ni&#7879;m
65 n&#259;m ngày Bác H&#7891; kêu g&#7885;i thi &#273;ua ái Qu&#7889;c</span></i></b></p>

<p class=MsoNormal style='text-align:justify;text-indent:36.0pt;line-height:
150%'><span class=pbody1><span lang=VI style='font-size:14.0pt;line-height:
150%;font-family:"Times New Roman",serif;color:blue'>B&#7913;c th&#432; </span></span><span
class=pbody1><span lang=EN-US style='font-size:14.0pt;line-height:150%;
font-family:"Times New Roman",serif;color:blue'>Bác H&#7891; khen ng&#7907;i B&#7897;
&#273;&#7897;i Thông tin liên l&#7841;c </span></span><span class=pbody1><span
lang=VI style='font-size:14.0pt;line-height:150%;font-family:"Times New Roman",serif;
color:blue'>mang ý ngh&#297;a l&#7883;ch s&#7917; sâu s&#7855;c th&#7875; hi&#7879;n
s&#7921; quan tâm c&#7911;a &#272;&#7843;ng, Nhà n&#432;&#7899;c &#273;&#7889;i
v&#7899;i B&#7897; &#273;&#7897;i TTLL, là m&#7897;t tài s&#7843;n vô giá, m&#7897;t
t&#432; li&#7879;u h&#7885;c t&#7853;p cho các th&#7871; h&#7879; sau v&#7873;
nh&#7919;ng truy&#7873;n th&#7889;ng quý báu.</span></span></p>

<p class=MsoNormal align=center style='text-align:center;text-indent:36.0pt;
line-height:150%'><span class=pbody1><span lang=EN-US style='font-size:14.0pt;
line-height:150%;color:blue'><img width=557 height=372 id="Picture 3"
src="Cau%202%20-%20TL_files/image016.jpg"></span></span></p>

<p class=MsoNormal align=center style='text-align:center;text-indent:36.0pt;
line-height:150%'><span lang=EN-US style='color:blue'><img width=557 height=50
src="Cau%202%20-%20TL_files/image017.png"
alt="Giao l&#432;u Công &#273;oàn&#13;&#10;Binh ch&#7911;ng Thông tin làm theo l&#7901;i Bác H&#7891; d&#7841;y&#13;&#10;&#13;&#10;"></span></p>

<p style='margin:0cm;margin-bottom:.0001pt;text-align:justify;text-indent:36.0pt;
line-height:150%'><span class=pbody1><span lang=VI style='font-size:14.0pt;
line-height:150%;color:blue'>Nh&#7919;ng tình c&#7843;m c&#7911;a Bác </span></span><span
class=pbody1><span lang=EN-US style='font-size:14.0pt;line-height:150%;
color:blue'>d</span></span><span class=pbody1><span lang=VI style='font-size:
14.0pt;line-height:150%;color:blue'>ành cho b&#7897; &#273;&#7897;i TTLL cùng
v&#7899;i nh&#7919;ng l&#7901;i d&#7841;y b&#7843;o ân c&#7847;n c&#7911;a
Ng&#432;&#7901;i mãi mãi là ngu&#7891;n &#273;&#7897;ng viên, c&#7893; v&#361;
l&#7899;n lao &#273;&#7889;i v&#7899;i l&#7899;p l&#7899;p các th&#7871;
h&#7879; cán b&#7897;, chi&#7871;n s&#297; TTLL và &#273;ã tr&#7903; thành
ph&#432;&#417;ng h&#432;&#7899;ng ph&#7845;n &#273;&#7845;u</span></span><span
class=pbody1><span lang=EN-US style='font-size:14.0pt;line-height:150%;
color:blue'>, tu d&#432;&#7905;ng và rèn luy&#7879;n</span></span><span
class=pbody1><span lang=VI style='font-size:14.0pt;line-height:150%;color:blue'>
c&#7911;a toàn Binh ch&#7911;ng. Chính vi&#7879;c n&#7895; l&#7921;c ph&#7845;n
&#273;&#7845;u </span></span><span class=pbody1><span lang=EN-US
style='font-size:14.0pt;line-height:150%;color:blue'>h&#7885;c t&#7853;p và </span></span><span
class=pbody1><span lang=VI style='font-size:14.0pt;line-height:150%;color:blue'>làm
theo l&#7901;i Bác c&#7911;a cán b&#7897;, chi&#7871;n s&#297; &#273;ã
tr&#7903; thành truy&#7873;n th&#7889;ng quý báu c&#7911;a Binh ch&#7911;ng
TTLL trong </span></span><span class=pbody1><span lang=EN-US style='font-size:
14.0pt;line-height:150%;color:blue'>Q</span></span><span class=pbody1><span
lang=VI style='font-size:14.0pt;line-height:150%;color:blue'>uân &#273;&#7897;i
nhân dân Vi&#7879;t Nam anh hùng.</span></span><span class=pbody1><span
lang=VI style='font-size:14.0pt;line-height:150%;color:blue'> </span></span><span
class=pbody1><span lang=VI style='font-size:14.0pt;line-height:150%;color:blue'>B</span></span><span
class=pbody1><span lang=EN-US style='font-size:14.0pt;line-height:150%;
color:blue'>&#7913;c th&#432;</span></span><span class=pbody1><span lang=VI
style='font-size:14.0pt;line-height:150%;color:blue'> &#273;ã</span></span><span
class=pbody1><span lang=EN-US style='font-size:14.0pt;line-height:150%;
color:blue'> &#273;&#432;&#7907;c &#272;ài Ti&#7871;ng nói Vi&#7879;t Nam
&#273;&#7885;c cho toàn th&#7875; &#273;&#7891;ng bào và nhân dân th&#7871;
gi&#7899;i nghe.</span></span><span class=pbody1><span lang=EN-US
style='font-size:14.0pt;line-height:150%;color:blue'> </span></span><span
class=pbody1><span lang=EN-US style='font-size:14.0pt;line-height:150%;
color:blue'>Ngay sau b&#7913;c th&#432; c&#7911;a Bác &#273;&#432;&#7907;c
&#273;&#7885;c t&#7841;i &#272;&#7841;i h&#7897;i Thi &#273;ua &#273;ánh
th&#7855;ng gi&#7863;c M&#7929;, </span></span><span class=pbody1><span
lang=VI style='font-size:14.0pt;line-height:150%;color:blue'>b</span></span><span
class=pbody1><span lang=EN-US style='font-size:14.0pt;line-height:150%;
color:blue'>&#7897; &#273;&#7897;i TTLL &#273;ã l&#7853;p &#273;&#432;&#7907;c
nhi&#7873;u thành tích v&#7867; vang. &#272;ã d&#361;ng c&#7843;m, nhanh
nh&#7865;n, kh&#7855;c ph&#7909;c khó kh&#259;n, gi&#7919; v&#7919;ng TTLL,
b&#7843;o &#273;&#7843;m t&#7889;t cho chi&#7871;n &#273;&#7845;u và công tác
chung</span></span><span class=pbody1><span lang=EN-US style='font-size:14.0pt;
line-height:150%;color:blue'> </span></span><span class=pbody1><span
lang=EN-US style='font-size:14.0pt;line-height:150%;color:blue'> cho toàn
th&#7875; &#273;&#7845;t n&#432;&#7899;c.</span></span></p>

<p style='margin:0cm;margin-bottom:.0001pt;line-height:150%'><span lang=EN-US
style='font-size:14.0pt;line-height:150%;color:blue'>&nbsp;</span></p>

<p class=MsoNormal style='text-align:justify;text-indent:36.0pt;line-height:
155%'><span lang=EN-US style='font-size:14.0pt;line-height:155%;font-family:
"Times New Roman",serif;color:blue'>B&#7889;n m&#432;&#417;i n&#259;m &#273;ã
trôi qua, th&#7845;m nhu&#7847;n l&#7901;i d&#7841;y c&#7911;a Ng­&#432;&#7901;i
và quán tri&#7879;t sâu s&#7855;c quy&#7871;t tâm chi&#7871;n l&#432;&#7907;c c&#7911;a
&#272;&#7843;ng, trong cu&#7897;c kháng chi&#7871;n ch&#7889;ng M&#7929; c&#7913;u
n&#432;­&#7899;c, B&#7897; &#273;&#7897;i TTLL &#273;ã nêu cao ch&#7911;
ngh&#297;a anh hùng cách m&#7841;ng, phát huy s&#7913;c m&#7841;nh t&#7893;ng h&#7907;p,
làm ch&#7911; trang b&#7883; khí tài, t&#7893; ch&#7913;c và b&#7843;o &#273;&#7843;m
t&#7889;t TTLL <i>&quot;k&#7883;p th&#7901;i, chính xác, bí m&#7853;t, an
toàn&quot;</i> ph&#7909;c v&#7909; &#273;&#7855;c l&#7921;c cho Quân &#7911;y
Trung ­&#432;&#417;ng, B&#7897; Qu&#7889;c phòng lãnh &#273;&#7841;o, ch&#7881;
&#273;&#7841;o, ch&#7881; huy các l&#7921;c l&#432;­&#7907;ng chi&#7871;n
&#273;&#7845;u, góp ph&#7847;n &#273;ánh b&#7841;i cu&#7897;c chi&#7871;n tranh
phá ho&#7841;i b&#7857;ng không quân, h&#7843;i quân c&#7911;a &#273;&#7871; qu&#7889;c
M&#7929; &#7903; mi&#7873;n B&#7855;c, mà &#273;&#7881;nh cao là chi&#7871;n th&#7855;ng
<i>&quot;&#272;i&#7879;n Biên ph&#7911; trên không&quot;</i> n&#259;m 1972.
Trên chi&#7871;n tr&#432;&#7901;ng mi&#7873;n Nam, B&#7897; &#273;&#7897;i TTLL
&#273;ã v­&#432;&#7907;t lên m&#7885;i khó kh&#259;n, ác li&#7879;t xây d&#7921;ng
tuy&#7871;n dây tr&#7847;n hàng ngàn km, phát huy các ph­&#432;&#417;ng ti&#7879;n,
b&#7843;o &#273;&#7843;m TTLL &#273;&#7871;n các chi&#7871;n tr&#432;­&#7901;ng,
&#273;&#7871;n các &#273;&#417;n v&#7883; v&#7853;n chuy&#7875;n chi&#7871;n
l&#432;­&#7907;c &#273;&#432;­&#7901;ng H&#7891; Chí Minh trên b&#7897; và trên
bi&#7875;n. T&#7893; ch&#7913;c ch&#7863;t ch&#7869; h&#7879; th&#7889;ng TTLL
và b&#7843;o &#273;&#7843;m thông tin trong các chi&#7871;n d&#7883;ch, &#273;&#7863;c
bi&#7879;t là cu&#7897;c T&#7893;ng ti&#7871;n công chi&#7871;n l&#432;&#7907;c
mùa Xuân n&#259;m 1975, mà &#273;&#7881;nh cao là chi&#7871;n d&#7883;ch H&#7891;
Chí Minh l&#7883;ch s&#7917;; &#273;ã chuy&#7875;n nh&#7853;n hàng ch&#7909;c
ngàn b&#7913;c &#273;i&#7879;n, ti&#7871;p chuy&#7875;n hàng tr&#259;m ngàn cu&#7897;c
tho&#7841;i, hàng ch&#7909;c t&#7845;n công v&#259;n tài li&#7879;u,...góp ph&#7847;n
x&#7913;ng &#273;áng vào công cu&#7897;c gi&#7843;i phóng hoàn toàn mi&#7873;n
Nam, th&#7889;ng nh&#7845;t &#273;&#7845;t n&#432;­&#7899;c.</span></p>

<p class=MsoNormal style='text-align:justify;text-indent:36.0pt;line-height:
150%'><span lang=EN-US style='font-size:14.0pt;line-height:150%;font-family:
"Times New Roman",serif;color:blue'>&nbsp;</span></p>

<p class=MsoNormal align=center style='text-align:center;line-height:150%'><span
lang=EN-US style='font-size:14.0pt;line-height:150%;font-family:"Times New Roman",serif;
color:blue'><img width=531 height=265 id="Picture 2"
src="Cau%202%20-%20TL_files/image018.jpg"
alt="Thi&#7871;u t&#432;&#7899;ng Ngô V&#259;n S&#417;n - T&#432; l&#7879;nh Binh ch&#7911;ng, Ch&#7911; t&#7883;ch H&#7897;i &#273;&#7891;ng thi &#273;ua &#273;&#7885;c l&#7901;i khai m&#7841;c t&#7841;i &#272;&#7841;i h&#7897;i thi &#273;ua quy&#7871;t th&#7855;ng Binh ch&#7911;ng, ngày 9-12-2009"></span></p>

<p class=MsoNormal align=center style='margin-bottom:0cm;margin-bottom:.0001pt;
text-align:center'><b><i><span lang=EN-US style='line-height:107%;font-family:
"Times New Roman",serif;color:red'>Thi&#7871;u t&#432;&#7899;ng Ngô V&#259;n
S&#417;n - T&#432; l&#7879;nh Binh ch&#7911;ng, Ch&#7911; t&#7883;ch H&#7897;i
&#273;&#7891;ng </span></i></b></p>

<p class=MsoNormal align=center style='margin-bottom:0cm;margin-bottom:.0001pt;
text-align:center'><b><i><span lang=EN-US style='line-height:107%;font-family:
"Times New Roman",serif;color:red'>thi &#273;ua &#273;&#7885;c l&#7901;i khai m&#7841;c
t&#7841;i &#272;&#7841;i h&#7897;i thi &#273;ua quy&#7871;t th&#7855;ng Binh ch&#7911;ng</span></i></b></p>

<p class=MsoNormal align=center style='margin-bottom:0cm;margin-bottom:.0001pt;
text-align:center'><b><i><span lang=EN-US style='line-height:107%;font-family:
"Times New Roman",serif;color:red'> ngày 9-12-2009</span></i></b></p>

<p class=MsoNormal style='margin-bottom:12.0pt;text-align:justify;text-indent:
36.0pt;line-height:150%'><span lang=EN-US style='font-size:14.0pt;line-height:
150%;font-family:"Times New Roman",serif;color:blue'>Bác H&#7891; c&#7911;a
chúng ta không còn n&#7919;a, nh&#432;ng nh&#7919;ng hình &#7843;nh c&#7911;a
Bác và nh&#7919;ng l&#7901;i d&#7841;y b&#7843;o c&#7911;a Ng&#432;&#7901;i
trong su&#7889;t h&#417;n 40 n&#259;m qua v&#7851;n luôn &#273;&#7885;ng l&#7841;i
trong trái tim c&#7911;a các th&#7871; h&#7879; cán b&#7897;, chi&#7871;n
s&#297; Thông tin liên l&#7841;c trong su&#7889;t quá trình xây d&#7921;ng, chi&#7871;n
&#273;&#7845;u, tr&#432;&#7903;ng thành. Góp ph&#7847;n hun &#273;úc lên b&#7873;
dày thành tích c&#7911;a m&#7897;t Binh ch&#7911;ng anh hùng l&#7921;c l&#432;&#7907;ng
v&#361; trang nhân dân. <span class=pbody1>B&#7913;c th&#432; c&#7911;a Bác
kgen n&#7907;i b&#7897; &#273;&#7897;i TTLL &#273;ang &#273;&#432;&#7907;c b&#7843;o
qu&#7843;n tr&#432;ng bày t&#7841;i B&#7843;o tàng Binh ch&#7911;ng Thông tin </span></span><span
class=pbody1><span lang=VI style='font-size:14.0pt;line-height:150%;font-family:
"Times New Roman",serif;color:blue'>tuy </span></span><span class=pbody1><span
lang=EN-US style='font-size:14.0pt;line-height:150%;font-family:"Times New Roman",serif;
color:blue'>&#273;ã nhu&#7889;m màu th&#7901;i gian song nh&#7919;ng k&#7927;
ni&#7879;m sâu s&#7855;c v&#7873; Bác, v&#7873; ý ngh&#297;a l&#7883;ch s&#7917;
và ý chí kiên c&#432;&#7901;ng trong chi&#7871;n &#273;&#7845;u c&#7911;a B&#7897;
&#273;&#7897;i TTLL v&#7851;n còn mãi. T&#7915;ng dòng, t&#7915;ng ch&#7919; c&#7911;a
lá th&#432; v&#7851;n luôn là ngu&#7891;n &#273;&#7897;ng l&#7921;c to l&#7899;n,
c&#7893; v&#361; và &#273;&#7897;ng viên cán b&#7897;, chi&#7871;n s&#297; c&#7911;a
Binh ch&#7911;ng luôn quy&#7871;t tâm v&#432;&#7907;t qua m&#7885;i khó
kh&#259;n gian kh&#7893; hoàn thành xu&#7845;t s&#7855;c m&#7885;i nhi&#7879;m
v&#7909; trên các c&#432;&#417;ng v&#7883;, ch&#7913;c trách &#273;&#432;&#7907;c
giao, x&#7913;ng danh Binh ch&#7911;ng Anh hùng.</span></span></p>

<p class=MsoNormal align=center style='margin-bottom:12.0pt;text-align:center;
line-height:150%'><span class=pbody1><span lang=EN-US style='font-size:14.0pt;
line-height:150%;font-family:"Times New Roman",serif;color:blue'><img
width=751 height=297 id="Picture 1" src="Cau%202%20-%20TL_files/image019.jpg"
alt="&#272;&#7841;i tá V&#361; D&#432;&#417;ng Nghi - &#7910;y viên Th&#432;&#7901;ng v&#7909; &#272;&#7843;ng &#7911;y, Phó chính &#7911;y Binh ch&#7911;ng, phát bi&#7875;u t&#7841;i H&#7897;i ngh&#7883; t&#7885;a &#273;àm, trao &#273;&#7893;i rút kinh nghi&#7879;m th&#7921;c hi&#7879;n Cu&#7897;c v&#7853;n &#273;&#7897;ng H&#7885;c t&#7853;p và làm theo t&#7845;m g&#432;&#417;ng &#273;&#7841;o &#273;&#7913;c H&#7891; Chí Minh (2)"></span></span></p>

<p class=MsoNormal align=center style='margin-top:3.0pt;margin-right:0cm;
margin-bottom:3.0pt;margin-left:0cm;text-align:center;line-height:115%'><span
class=pbody1><b><i><span lang=EN-US style='line-height:115%;font-family:"Times New Roman",serif;
color:red'>&#272;&#7841;i tá V&#361; D&#432;&#417;ng Nghi - &#7910;y viên
Th&#432;&#7901;ng v&#7909; &#272;&#7843;ng &#7911;y, Phó Chính &#7911;y Binh ch&#7911;ng,
phát bi&#7875;u t&#7841;i H&#7897;i ngh&#7883; t&#7885;a &#273;àm, trao &#273;&#7893;i
rút kinh nghi&#7879;m th&#7921;c hi&#7879;n Cu&#7897;c v&#7853;n &#273;&#7897;ng
H&#7885;c t&#7853;p và làm theo t&#7845;m g&#432;&#417;ng &#273;&#7841;o &#273;&#7913;c
H&#7891; Chí Minh</span></i></b></span></p>

<p class=MsoNormal align=center style='margin-top:3.0pt;margin-right:0cm;
margin-bottom:3.0pt;margin-left:0cm;text-align:center;line-height:115%'><span
class=pbody1><b><i><span lang=EN-US style='line-height:115%;font-family:"Times New Roman",serif;
color:red'>Ngày 11/12/2009</span></i></b></span></p>

<p class=MsoNormal style='margin-bottom:12.0pt;text-align:justify;text-indent:
36.0pt;line-height:150%'><span class=pbody1><span lang=EN-US style='font-size:
14.0pt;line-height:150%;font-family:"Times New Roman",serif;color:blue'>&nbsp;</span></span></p>

<p class=MsoNormal><span lang=EN-US style='font-size:14.0pt;line-height:107%;
font-family:"Times New Roman",serif;color:blue'>&nbsp;</span></p>

<p class=MsoNormal><span lang=EN-US style='font-size:14.0pt;line-height:107%;
font-family:"Times New Roman",serif;color:blue'>&nbsp;</span></p>

<p class=MsoNormal><span lang=EN-US style='font-size:14.0pt;line-height:107%;
font-family:"Times New Roman",serif;color:blue'>&nbsp;</span></p>

<p class=MsoNormal><span lang=EN-US style='color:blue'>&nbsp;</span></p>

</div>

</body>

</html>
